<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Telugu Purohit || Yagnesvara Seva Samithi  </title>
<link href="tpstyles.css" rel="stylesheet" type="text/css" />

<link href="vtip.css" rel="stylesheet" type="text/css" />
<script src="scripts/jquery.js" type="text/javascript"></script>
<script src="scripts/vtip.js" type="text/javascript"></script>
<script src="scripts/vtip-min.js" type="text/javascript"></script>

</head>
<body>
<div>
  <div id="bgleft">
    <div id="bgright">
      <div id="main" >
        <center>
          <div id="center-wrapper" style="width:880px;">
            <div id="logo" style="height:140px;"><div style="float:left"><img src="images/logo.jpg" alt="logo" width="249" height="136" /></div>
            <div style="float:right;"><img src="images/logo1.png" alt="1" /></div>
            
            </div>
            <div id="navigation">
            <ul>
                <li><a href="index.html" class="vtip" title="Home">&#3129;&#3147;&#3118;&#3149;</a> </li> <!--home-->
                <li> <a href="aboutus.html" class="vtip" title="About Us">&#3118;&#3134; &#3095;&#3137;&#3120;&#3135;&#3074;&#3098;&#3135;</a></li><!--about us-->
                
                <li><a href="shashti.html" class="vtip" title="Shashti Poorthi">&#3127;&#3127;&#3149;&#3103;&#3135;&#3114;&#3138;&#3120;&#3149;&#3108;&#3135;</a></li><!--shashti poorthi-->
                <li><a href="pdk.html" class="vtip" title="Pancha Dasa Karmalu">&#3114;&#3074;&#3098;&#3110;&#3126; &#3093;&#3120;&#3149;&#3118;&#3122;&#3137;</a></li><!--pancha dasa karmalu-->
                
                <li><a href="ypy.html" class="vtip" title="Yanthra Pratishtalu - Yaagamulu">&#3119;&#3074;&#3108;&#3149;&#3120;&#3114;&#3149;&#3120;&#3108;&#3135;&#3127;&#3149;&#3103;&#3122;&#3137; &#45; &#3119;&#3134;&#3095;&#3118;&#3137;&#3122;&#3137;</a></li><!--yanthra prathishtalu yaagamulu-->
                <li><a href="yss.html" class="vtip" title="Yagneswara Seva Samithi">&#3119;&#3100;&#3149;&#3102;&#3143;&#3126;&#3149;&#3125;&#3120; &#3128;&#3143;&#3125;&#3134; &#3128;&#3118;&#3135;&#3108;&#3135;</a></li> <!--yagneswara seva samithi-->
                <li><a href="gallery.html" class="vtip" title="Gallery">&#3095;&#3149;&#3119;&#3134;&#3122;&#3120;&#3135;</a></li> <!--gallery-->
                <li><a href="contactus.html" class="vtip" title="Contact Us">&#3128;&#3074;&#3114;&#3149;&#3120;&#3110;&#3135;&#3074;&#3098; &#3095;&#3122;&#3120;&#3137;</a></li> <!--contact us-->
              </ul>
              
            </div>
            <div id="slokas">
            
            <p>&nbsp;</p>
            </div>
            <div id="content" class="clearfix" >
            <div id="welcome" class="clearfix">
              <h2>మా గురించి ::</h2>
&#3112;&#3137;&#3110;&#3137;&#3120;&#3137;&#3114;&#3134;&#3103;&#3135; &#3125;&#3134;&#3120;&#3135; &#3125;&#3074;&#3126;&#3118;&#3137;&#3112;&#3074;&#3110;&#3137; &#3125;&#3134;&#3126;&#3135;&#3127;&#3149;&#3103;&#44; &#3118;&#3144;&#3108;&#3149;&#3120;&#3134;&#3125;&#3120;&#3137;&#3107;&#44; &#3093;&#3148;&#3074;&#3105;&#3135;&#3112;&#3149;&#3119;&#44; &#3108;&#3149;&#3120;&#3119;&#3134;&#3120;&#3149;&#3127;&#3143;&#3119;&#44; &#3093;&#3148;&#3074;&#3105;&#3135;&#3112;&#3149;&#3119; &#3128;&#3095;&#3147;&#3108;&#3149;&#3120;&#3147;&#3110;&#3149;&#3117;&#3125;&#3137;&#3105;&#3112;&#3137;&#46; &#3078;&#3074;&#3111;&#3149;&#3120;&#3114;&#3149;&#3120;&#3110;&#3143;&#3126;&#3149;  &#44; &#3114;&#124;&#3095;&#3147;&#124;&#3100;&#3135;&#3122;&#3149;&#3122;&#3134;&#44; &#3125;&#3136;&#3120;&#3125;&#3134;&#3128;&#3120;&#3074; &#3118;&#3074;&#124; &#3120;&#3134;&#3119;&#3093;&#3137;&#3110;&#3137;&#3120;&#3137; &#3095;&#3149;&#3120;&#3134;&#3118;&#3074;&#3122;&#3147; &#3128;&#3112;&#3134;&#3108;&#3112;&#3125;&#3144;&#3110;&#3135;&#3093;&#3111;&#3120;&#3149;&#3118;&#3118;&#3137; &#3078;&#3098;&#3120;&#3135;&#3074;&#3098;&#3137; &#3108;&#3142;&#3122;&#3137;&#3095;&#3137; &#3093;&#3137;&#3103;&#3137;&#3074;&#3116;&#3074;&#3112;&#3137;&#3074;&#3105;&#3135; &#3125;&#3098;&#3149;&#3098;&#3135;&#3112;&#3125;&#3134;&#3105;&#3112;&#3137; &#46; &#3118;&#3134;&#3108;&#3134;&#3108;&#3095;&#3134;&#3120;&#3137; &#3093;&#3136;&#124;&#3126;&#3143;&#124;&#3116;&#3149;&#3120;&#3129;&#3149;&#3118;&#3126;&#3149;&#3120;&#3136; &#3112;&#3137;&#3110;&#3137;&#3120;&#3137;&#3114;&#3134;&#3103;&#3135; &#3093;&#3147;&#3110;&#3074;&#3105;&#3120;&#3134;&#3118;&#3119;&#3149;&#3119; &#3095;&#3134;&#3120;&#3135; &#3110;&#3149;&#3125;&#3135;&#3108;&#3136;&#3119; &#3093;&#3137;&#3118;&#3134;&#3120;&#3137;&#3105;&#3137; &#3116;&#3149;&#3120;&#3129;&#3149;&#3118;&#3126;&#3149;&#3120;&#3136; &#3095;&#3107;&#3114;&#3108;&#3135; &#3126;&#3120;&#3149;&#3118;&#44;&#3116;&#3134;&#3122;&#3134;&#3108;&#3149;&#3120;&#3135;&#3114;&#3137;&#3120;&#3128;&#3137;&#3074;&#3110;&#3120;&#3135; &#3128;&#3137;&#3074;&#3110;&#3120;&#3135;&#3110;&#3074;&#3114;&#3108;&#3137;&#3122;&#3114;&#3137;&#3108;&#3149;&#3120;&#3137;&#3105;&#3137;&#3112;&#3137;&#44; &#3112;&#3134; &#3112;&#3134;&#3118;&#3111;&#3143;&#3119;&#3074; &#3128;&#3138;&#3120;&#3149;&#3119;&#3125;&#3135;&#3126;&#3149;&#3125;&#3112;&#3134;&#3111; &#3126;&#3120;&#3149;&#3118;&#46;<br/>
&#3118;&#3134; &#3114;&#3135;&#3108;&#3149;&#3120;&#3137;&#44; &#3114;&#3135;&#3108;&#3134;&#3118;&#3129;&#3137;&#3122;&#3137;&#44; &#3114;&#3149;&#3120;&#3114;&#3135;&#3108;&#3134;&#3118;&#3129;&#3137;&#3122;&#3137; &#3077;&#3074;&#3110;&#3120;&#3137;&#3093;&#3137;&#3122;&#3125;&#3139;&#3108;&#3149;&#3108;&#3135; &#3077;&#3119;&#3135;&#3112; &#3114;&#3148;&#3120;&#3147;&#3129;&#3135;&#3108;&#3149;&#3119;&#3118;&#3137; &#3098;&#3143;&#3128;&#3135;&#3119;&#3137;&#3112;&#3149;&#3112;&#3134;&#3120;&#3137;&#9; &#46;

&#34;&#3081;&#3108;&#3149;&#3108;&#3118; &#3093;&#3137;&#3122;&#3125;&#3135;&#3110;&#3149;&#3119;&#3119;&#3134;&#34; &#3077;&#3112;&#3135; &#3112;&#3143;&#3112;&#3137;&#3093;&#3137;&#3105;&#3134; &#3078;&#3118;&#3134;&#3120;&#3149;&#3095;&#3118;&#3137;&#3112;&#3143; &#3086;&#3074;&#3098;&#3137;&#3093;&#3137;&#3112;&#3135;   &#3080;&#3125;&#3139;&#3108;&#3149;&#3108;&#3135;&#3112;&#3135; &#3128;&#3149;&#3125;&#3136;&#3093;&#3120;&#3135;&#3074;&#3098;&#3135;&#3108;&#3135;&#3112;&#3135;&#46; &#3095;&#3108; &#49;&#52;&#3112;&#3074;&#124;&#3122;&#3137;&#3095;&#3134; &#3080;&#3125;&#3139;&#3108;&#3135;&#3112;&#3135; &#3098;&#3143;&#3119;&#3137;&#3098;&#3137;&#3112;&#3149;&#3112;&#3134;&#3112;&#3137;&#46; &#3080;&#3093;&#3134;&#3122;&#3118;&#3074;&#3110;&#3137; &#3077;&#3112;&#3143;&#3093; &#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3149;&#3120;&#3118;&#3134;&#3122;&#3122;&#3147; &#3114;&#3134;&#3122;&#3149;&#3095;&#3146;&#3112;&#3103;&#3118;&#3143; &#3093;&#3134;&#3093; &#3077;&#3112;&#3143;&#3093; &#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3149;&#3120;&#3118;&#3134;&#3122;&#3137; &#3128;&#3149;&#3125;&#3119;&#3074;&#3095;&#3134; &#3087;&#3120;&#3149;&#3114;&#3134;&#3103;&#3137; &#3098;&#3143;&#3119;&#3103;&#3074;&#3078;&#3111;&#3149;&#3125;&#3120;&#3149;&#3119;&#3074; &#3125;&#3129;&#3135;&#3074;&#3098;&#3105;&#3074; &#3100;&#3120;&#3135;&#3095;&#3135;&#3074;&#3110;&#3135;&#46; &#3079;&#3074;&#3110;&#3137;&#3122;&#3147; &#3108;&#3142;&#3122;&#3137;&#3114;&#3116;&#3105;&#3135;&#3112; &#3128;&#3118;&#3128;&#3149;&#3108;&#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3149;&#3120;&#3118;&#3118;&#3137;&#3122;&#3137; &#3098;&#3143;&#3119;&#3135;&#3074;&#3098;&#3137;&#3103;&#3093;&#3137;&#44; &#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3135;&#3074;&#3098;&#3137;&#3103;&#3093;&#3137; &#3077;&#3125;&#3128;&#3120;&#3118;&#3144;&#3112; &#3077;&#3112;&#3137;&#3117;&#3125;&#3074; &#3081;&#3074;&#3110;&#3112;&#3135; &#3117;&#3134;&#3125;&#3135;&#3074;&#3098;&#3137;&#3098;&#3137;&#3112;&#3149;&#3112;&#3134;&#3112;&#3137;&#46;<br/>
<br/>
<br/>
<strong>&#3112;&#3137;&#3110;&#3137;&#3120;&#3137;&#3114;&#3134;&#3103;&#3135; &#3128;&#3138;&#3120;&#3149;&#3119; &#3125;&#3135;&#3126;&#3149;&#3125;&#3112;&#3134;&#3111; &#3126;&#3120;&#3149;&#3118;</strong><br/>
&#3079;&#46;&#3112;&#3142;&#3074;&#46; &#50;&#48;&#45;&#55;&#50;&#47;&#50;&#44;<br/>
&#3095;&#3148;&#3108;&#3118;&#3149; &#3112;&#3095;&#3120;&#3149;&#44; &#3118;&#3122;&#3149;&#3093;&#3134;&#3100;&#3149;&#3095;&#3135;&#3120;&#3135;&#44;<br/>
&#3128;&#3135;&#3093;&#3135;&#3074;&#3110;&#3149;&#3120;&#3134;&#3117;&#3134;&#3110;&#3149; &#45; &#52;&#55;<br/>
&#43;&#57;&#49; &#57;&#56;&#54;&#54;&#50;&#45;&#57;&#52;&#48;&#56;&#51;&#44; &#48;&#52;&#48;&#45;&#50;&#55;&#48;&#53;&#48;&#51;&#53;&#57;&#44; &#43;&#57;&#49; &#57;&#56;&#52;&#56;&#50;&#45;&#53;&#54;&#54;&#49;&#54;&#44; &#43;&#57;&#49; &#56;&#48;&#49;&#57;&#53;&#45;&#55;&#55;&#55;&#57;&#56;
   <div id="copy">all rights reserved @ www.telugupurohit.com || <span style="display:none;"> designed by <a href="www.karthikfolio.co.cc">Karthik Sharma</a></span></div>         
            </div>
            <br />
            <br />




            
            </div>
            
            
          </div>
          


        </center>
      </div>
    </div>
  </div>
  
</div>

</body>
</html>
