<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Telugu Purohit || Yagnesvara Seva Samithi  </title>
<link href="tpstyles.css" rel="stylesheet" type="text/css" />

<link href="vtip.css" rel="stylesheet" type="text/css" />
<script src="scripts/jquery.js" type="text/javascript"></script>
<script src="scripts/vtip.js" type="text/javascript"></script>
<script src="scripts/vtip-min.js" type="text/javascript"></script>
</head>
<body>
<div>
  <div id="bgleft">
    <div id="bgright">
      <div id="main" >
        <center>
          <div id="center-wrapper" style="width:880px;">
            <div id="logo" style="height:140px;"><div style="float:left"><img src="images/logo.jpg" alt="logo" width="249" height="136" /></div>
            <div style="float:right;"><img src="images/logo1.png" alt="1" /></div>
            
            </div>
            <div id="navigation">
            <ul>
                <li><a href="index.html" class="vtip" title="Home">&#3129;&#3147;&#3118;&#3149;</a> </li> <!--home-->
                <li> <a href="aboutus.html" class="vtip" title="About Us">&#3118;&#3134; &#3095;&#3137;&#3120;&#3135;&#3074;&#3098;&#3135;</a></li><!--about us-->
                
                <li><a href="shashti.html" class="vtip" title="Shashti Poorthi">&#3127;&#3127;&#3149;&#3103;&#3135;&#3114;&#3138;&#3120;&#3149;&#3108;&#3135;</a></li><!--shashti poorthi-->
                <li><a href="pdk.html" class="vtip" title="Pancha Dasa Karmalu">&#3114;&#3074;&#3098;&#3110;&#3126; &#3093;&#3120;&#3149;&#3118;&#3122;&#3137;</a></li><!--pancha dasa karmalu-->
                
                <li><a href="ypy.html" class="vtip" title="Yanthra Pratishtalu - Yaagamulu">&#3119;&#3074;&#3108;&#3149;&#3120;&#3114;&#3149;&#3120;&#3108;&#3135;&#3127;&#3149;&#3103;&#3122;&#3137; &#45; &#3119;&#3134;&#3095;&#3118;&#3137;&#3122;&#3137;</a></li><!--yanthra prathishtalu yaagamulu-->
                <li><a href="yss.html" class="vtip" title="Yagneswara Seva Samithi">&#3119;&#3100;&#3149;&#3102;&#3143;&#3126;&#3149;&#3125;&#3120; &#3128;&#3143;&#3125;&#3134; &#3128;&#3118;&#3135;&#3108;&#3135;</a></li> <!--yagneswara seva samithi-->
                <li><a href="gallery.html" class="vtip" title="Gallery">&#3095;&#3149;&#3119;&#3134;&#3122;&#3120;&#3135;</a></li> <!--gallery-->
                <li><a href="contactus.html" class="vtip" title="Contact Us">&#3128;&#3074;&#3114;&#3149;&#3120;&#3110;&#3135;&#3074;&#3098; &#3095;&#3122;&#3120;&#3137;</a></li> <!--contact us-->
              </ul>
              
            </div>
            <div id="slokas">
            
            <p><strong>&#3126;&#3149;&#3122;&#3147;1::</strong> &#3125;&#3093;&#3149;&#3120;&#3108;&#3137;&#3074;&#3105; &#3118;&#3129;&#3134; &#3093;&#3134;&#3119; &#3093;&#3147;&#3103;&#3135; &#3128;&#3138;&#3120;&#3149;&#3119; &#3128;&#3118; &#3114;&#3149;&#3120;&#3117; |<br/>
 &#3112;&#3135;&#3120;&#3149;&#3125;&#3135;&#3096;&#3149;&#3112;&#3074; &#3093;&#3137;&#3120;&#3137;&#3118;&#3143; &#3110;&#3143;&#3125; &#3128;&#3120;&#3149;&#3125;&#3093;&#3134;&#3120;&#3149;&#3119;&#3143;&#3127;&#3137; &#3128;&#3120;&#3149;&#3125;&#3110;||</p>
            <p><strong>&#3126;&#3149;&#3122;&#3147;2::</strong>  &#3111;&#3112;&#3134;&#3112;&#3135; &#3117;&#3138;&#3118;&#3148; &#3114;&#3128;&#3125;&#3128;&#3149;&#3098; &#3095;&#3147;&#3127;&#3149;&#3103;&#3135; &#3112;&#3134;&#3120;&#3136;&#3095;&#3139;&#3129;&#3134; &#3110;&#3149;&#3125;&#3134;&#3120; &#3100;&#3112;&#3149;&#3118;&#3128;&#3149;&#3118;&#3128;&#3134;&#3112;&#3142; |<br />&#3110;&#3143;&#3125;&#3134;&#3126;&#3149;&#3098;&#3135;&#3108;&#3134;&#3119;&#3134;&#3074;&#3114;&#3120;&#3122;&#3147;&#3093; &#3118;&#3134;&#3120;&#3149;&#3095;&#3143; &#3093;&#3120;&#3149;&#3118;&#3134;&#3077;&#3112;&#3137;&#3095;&#3147;&#3126;&#3149;&#3098;&#3108;&#3135; &#3100;&#3136;&#3125; &#3087;&#3093;&#58;||
            </p><br/>
            <p><br/>
            <p>
&#3108;&#3134;&#124;&#124; &#3111;&#3112;&#3118;&#3137;&#44; &#3117;&#3138;&#3118;&#3137;&#3122;&#3137;&#44; &#3114;&#3126;&#3137;&#3125;&#3137;&#3122;&#3137;&#44; &#3079;&#3108;&#3120;&#3118;&#3137;&#3122;&#3144;&#3112;&#3103;&#3137;&#3125;&#3074;&#3103;&#3135; &#3128;&#3074;&#3114;&#3110;&#3122;&#3137;&#44; &#3078;&#3117;&#3120;&#3107;&#3118;&#3137;&#3122;&#3137; &#3093;&#3122;&#3135;&#3095;&#3135;&#3081;&#3074;&#3105;&#3137;&#3103; &#3098;&#3120;&#3149;&#3098;&#3093;&#3137; &#3118;&#3134;&#3108;&#3149;&#3120;&#3118;&#3143; &#3125;&#3098;&#3149;&#3098;&#3137;&#3112;&#3137;&#46; &#3117;&#3134;&#3120;&#3149;&#3119; &#3118;&#3112;&#3095;&#3139;&#3129;&#3118;&#3137; &#3119;&#3146;&#3093;&#3149;&#3093; &#3110;&#3149;&#3125;&#3134;&#3120;&#3118;&#3137; &#3112;&#3137;&#3074;&#3098;&#3143; &#3128;&#3134;&#3095;&#3112;&#3074;&#3114;&#3137;&#3112;&#3137;&#44; &#3114;&#3137;&#3120;&#3100;&#3112;&#3137;&#3122;&#3137;&#44; &#3116;&#3074;&#3111;&#3137; &#3118;&#3135;&#3108;&#3149;&#3120;&#3137;&#3122;&#3137; &#3126;&#3149;&#3120;&#3143;&#3119;&#3147;&#3117;&#3135;&#3122;&#3134;&#3126;&#3137;&#3122;&#3137; &#3079;&#3108;&#3120; &#3128;&#3074;&#3116;&#3074;&#3110;&#3136;&#3093;&#3137;&#3122;&#3137; &#3086;&#3125;&#3120;&#3144;&#3112; &#3126;&#3149;&#3118;&#3126;&#3134;&#3112;&#3118;&#3137; &#3125;&#3120;&#3093;&#3143; &#3125;&#3098;&#3149;&#3098;&#3135; &#3128;&#3134;&#3095;&#3112;&#3074;&#3114;&#3142;&#3110;&#3120;&#3137;&#46; &#3118;&#3112;&#3074; &#3086;&#3074;&#3108;&#3147; &#3100;&#3134;&#3095;&#3149;&#3120;&#3108;&#3095;&#3134; &#3112;&#3135;&#3120;&#3074;&#3108;&#3120;&#3118;&#3137; &#3093;&#3134;&#3114;&#3105;&#3137;&#3093;&#3137;&#3112;&#3143; &#3110;&#3143;&#3129;&#3118;&#3137; &#3093;&#3138;&#3105;&#3134; &#3098;&#3135;&#3108;&#3135; &#3125;&#3120;&#3093;&#3137; &#3118;&#3134;&#3108;&#3149;&#3120;&#3118;&#3143; &#3098;&#3143;&#3120;&#3137;&#3112;&#3137;&#46; &#3093;&#3134;&#3112;&#3135; &#3118;&#3112;&#3074; &#3114;&#3120;&#3122;&#3147;&#3093; &#3114;&#3149;&#3120;&#3125;&#3143;&#3126;&#3118;&#3137; &#3098;&#3143;&#3119;&#3137;&#3112;&#3114;&#3137;&#3105;&#3137; &#3112;&#3135;&#3108;&#3149;&#3119;&#3100;&#3136;&#3125;&#3135;&#3108;&#3074;&#3122;&#3147; &#3118;&#3112;&#3074; &#3098;&#3143;&#3119;&#3137; &#3114;&#3149;&#3120;&#3134;&#3120;&#3117;&#3149;&#3111;&#3093;&#3120;&#3149;&#3118;&#3122;&#3137; &#3118;&#3074;&#3098;&#3135;&#44; &#3098;&#3142;&#3105;&#3137;&#3122;&#3137; &#3111;&#3120;&#3149;&#3118;&#3134;&#3111;&#3120;&#3149;&#3118;&#3118;&#3137;&#3122;&#3137; &#3118;&#3134;&#3108;&#3149;&#3120;&#3118;&#3143; &#3118;&#3112;&#3122;&#3149;&#3112;&#3135; &#3077;&#3112;&#3137;&#3128;&#3120;&#3135;&#3074;&#3098;&#3135; &#3125;&#3098;&#3149;&#3098;&#3137;&#3112;&#3112;&#3135; &#3095;&#3118;&#3112;&#3135;&#3074;&#3098;&#3095;&#3122;&#3120;&#3137;&#46;</p>
            
            </div>
            <div id="content" class="clearfix" >
            <div id="welcome" class="clearfix" style="width:520px;">&#3114;&#3149;&#3120;&#3108;&#3135;&#3120;&#3147;&#3100;&#3137; &#3118;&#3112;&#3135;&#3127;&#3135; &#3100;&#3136;&#3125;&#3112; &#3125;&#3135;&#3111;&#3134;&#3112;&#3134;&#3112;&#3149;&#3112;&#3135; &#3128;&#3138;&#3098;&#3135;&#3074;&#3098;&#3135; &#3117;&#3125;&#3135;&#3127;&#3149;&#3119;&#3108;&#3149;&#3108;&#3137; &#3108;&#3120;&#3134;&#3122; &#3128;&#3137;&#3094; &#3100;&#3136;&#3125;&#3112;&#3134;&#3112;&#3149;&#3112;&#3135;&#3077;&#3074;&#3110;&#3135;&#3074;&#3098;&#3135; &#3118;&#3129;&#3108;&#3149;&#3108;&#3120;&#3118;&#3144;&#3112; &#34;&#3094;&#3112;&#3135;&#34; &#3080; &#3129;&#3144;&#3074;&#3110;&#3125;&#3111;&#3120;&#3149;&#3118;&#3074;
            &#3100;&#3134;&#3108;&#3135;&#44; &#3118;&#3108;&#44; &#3093;&#3137;&#3122;&#44; &#3122;&#3135;&#3074;&#3095; &#3125;&#3135;&#3098;&#3093;&#3149;&#3127;&#3107;&#3134; &#3117;&#3143;&#3111;&#3118;&#3137; &#3077;&#3112;&#3143;&#3110;&#3135; &#3122;&#3143;&#3093;&#3137;&#3074;&#3105;&#3134; &#3114;&#3149;&#3120;&#3114;&#3074;&#3098; &#3118;&#3134;&#3112;&#3125;&#3100;&#3134;&#3108;&#3135; &#3118;&#3146;&#3108;&#3149;&#3108;&#3118;&#3137; &#3108;&#3147;&#3114;&#3134;&#3103;&#3137; &#3128;&#3093;&#3122; &#3093;&#3147;&#3103;&#3135; &#3100;&#3136;&#3125;&#3120;&#3134;&#3126;&#3137;&#3122;&#3137; &#3118;&#3146;&#3108;&#3149;&#3108;&#3074; &#3077;&#3112;&#3137;&#3128;&#3120;&#3135;&#3074;&#3098;&#3143; &#3125;&#3135;&#3110;&#3134;&#3112;&#3118;&#3137;&#3095;&#3134; &#3110;&#3136;&#3112;&#3135;&#3112;&#3135; &#3118;&#3112;&#3093;&#3137; &#3077;&#3074;&#3110;&#3135;&#3074;&#3098;&#3135;&#3112; &#3077;&#3111;&#3149;&#3117;&#3137;&#3108;&#3118;&#3144;&#3112;&#44; &#3128;&#3108;&#3149;&#3119;&#3118;&#3144;&#3112;&#44; &#3128;&#3108;&#3149;&#3119;&#3118;&#3144;&#3112;&#44; &#3125;&#3135;&#3100;&#3149;&#3102;&#3134;&#3112;&#3134;&#3112;&#3149;&#3112;&#3135; &#3118;&#3112;&#3074; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3098;&#3122;&#3143;&#3093; &#3114;&#3147;&#3108;&#3137;&#3112;&#3149;&#3112;&#3134;&#3118;&#3137;
            
            &#3079;&#3110;&#3135; &#3098;&#3134;&#3122;&#3134; &#3125;&#3135;&#3098;&#3134;&#3120;&#3135;&#3074;&#3098; &#3110;&#3095;&#3135;&#3112; &#3125;&#3135;&#3127;&#3119;&#3074;&#46; &#3118;&#3112; &#3083;&#3127;&#3137;&#3122;&#3137; &#3118;&#3137;&#3074;&#3110;&#3137;&#3095;&#3134;&#3112;&#3143; &#3110;&#3120;&#3149;&#3118;&#3135;&#3074;&#3098;&#3135;&#3112; &#3128;&#3108;&#3149;&#3119;&#3118;&#3144;&#3112; &#3125;&#3135;&#3100;&#3149;&#3102;&#3134;&#3112;&#3074; &#3077;&#3114;&#3129;&#3120;&#3107;&#3093;&#3137; &#3095;&#3137;&#3120;&#3144;&#3074;&#3110;&#3135;&#46; &#3110;&#3134;&#3112;&#3135;&#3112;&#3143; &#3080;&#3120;&#3147;&#3100;&#3137; &#3125;&#3135;&#3110;&#3143;&#3126;&#3136; &#3126;&#3134;&#3128;&#3149;&#3108;&#3149;&#3120;&#3125;&#3143;&#3108;&#3149;&#3108;&#3122;&#3137; &#3114;&#3120;&#3135;&#3126;&#3147;&#3110;&#3135;&#3074;&#3098;&#3135;&#3112;&#3103;&#3149;&#3103;&#3137;&#3095;&#3134; &#3098;&#3142;&#3114;&#3149;&#3114;&#3135; &#3118;&#3112;&#3093;&#3137; &#3077;&#3110;&#3143; &#3125;&#3135;&#3127;&#3119;&#3134;&#3112;&#3149;&#3112;&#3135; &#3077;&#3074;&#3110;&#3135;&#3074;&#3098;&#3103;&#3074; &#3077;&#3110;&#3135; &#3128;&#3134;&#3074;&#3093;&#3143;&#3108;&#3135;&#3093;&#3114;&#3120;&#3135;&#3100;&#3149;&#3102;&#3134;&#3112;&#3149;&#3112;&#3135; &#3118;&#3112;&#3125;&#3134;&#3120;&#3137; &#3093;&#3136;&#3120;&#3149;&#3108;&#3135;&#3074;&#3098;&#3103;&#3074; &#3093;&#3138;&#3105; &#3098;&#3134;&#3122;&#3134; &#3116;&#3134;&#3111;&#3112;&#3137;&#3093;&#3122;&#3137;&#3095;&#3098;&#3143;&#3128;&#3149;&#3108;&#3137;&#3074;&#3110;&#3135;&#46;<br />
            
            &#3114;&#3149;&#3120;&#3108;&#3135; &#3118;&#3112;&#3135;&#3127;&#3135;&#3093;&#3135; &#3093;&#3143;&#3125;&#3122;&#3074; &#3114;&#3110;&#3135; &#3112;&#3135;&#3118;&#3135;&#3127;&#3134;&#3122;&#3137; &#3118;&#3112;&#3074; &#3086;&#3093;&#3149;&#3093;&#3105; &#3081;&#3112;&#3149;&#3112;&#3134;&#3074; &#3086;&#3103;&#3137;&#3125;&#3144;&#3114;&#3137; &#3125;&#3142;&#3123;&#3137;&#3108;&#3137;&#3112;&#3149;&#3112;&#3134;&#3074;&#44; &#3118;&#3112; &#3100;&#3112;&#3149;&#3118;&#3093;&#3137; &#3128;&#3134;&#3120;&#3149;&#3110;&#3093;&#3108; &#3087;&#3118;&#3135;&#3103;&#3135; &#3077;&#3112;&#3135; &#3078;&#3122;&#3146;&#3098;&#3135;&#3074;&#3098;&#3134;&#3122;&#3135;&#46; &#3114;&#3137;&#3103;&#3149;&#3103;&#3103;&#3074; &#3114;&#3142;&#3120;&#3095;&#3103;&#3074; &#3118;&#3112;&#3074; &#3128;&#3137;&#3094;&#3074;&#3095;&#3134; &#3100;&#3136;&#3125;&#3135;&#3074;&#3098;&#3103;&#3074; &#3090;&#3093;&#3149;&#3093;&#3103;&#3143; &#3100;&#3136;&#3125;&#3112;&#3074; &#3093;&#3134;&#3110;&#3137; &#3100;&#3112;&#3149;&#3118;&#3093;&#3137; &#3128;&#3134;&#3120;&#3149;&#3110;&#3093;&#3108; &#3087;&#3120;&#3149;&#3114;&#3105;&#3105;&#3134;&#3112;&#3135;&#3093;&#3135; &#3128;&#3118;&#3134;&#3100;&#3126;&#3149;&#3120;&#3143;&#3119;&#3128;&#3149;&#3128;&#3137;&#3093;&#3147;&#3128;&#3074; &#3093;&#3146;&#3074;&#3108; &#3100;&#3136;&#3125;&#3135;&#3108;&#3134;&#3112;&#3149;&#3112;&#3135; &#3125;&#3135;&#3112;&#3135;&#3119;&#3147;&#3095;&#3135;&#3074;&#3098;&#3134;&#3122;&#3135;&#46;<br/>
<br/>
&#3114;&#3138;&#3120;&#3149;&#3125;&#3093;&#3134;&#3122;&#3074;&#3122;&#3147; &#3118;&#3112;&#3093;&#3137;&#3103;&#3137;&#3074;&#3116;&#3134;&#3122;&#3122;&#3147; &#3118;&#3135;&#3123;&#3135;&#3108;&#3118;&#3144;&#3112;&#3086;&#3112;&#3149;&#3112;&#3147; &#3128;&#3134;&#3074;&#3093;&#3143;&#3108;&#3135;&#3093;&#44; &#3126;&#3134;&#3128;&#3149;&#3108;&#3149;&#3120;&#3114;&#3120;&#3118;&#3144;&#3112; &#3078;&#3098;&#3134;&#3120;&#3149;&#3119; &#3125;&#3149;&#3119;&#3125;&#3129;&#3134;&#3120;&#3134;&#3122;&#3093;&#3137; &#3118;&#3112;&#3074; &#3110;&#3138;&#3120;&#3074; &#3093;&#3134;&#3125;&#3103;&#3074; &#3077;&#3074;&#3108;&#3143;&#3093;&#3134;&#3093;&#3137;&#3074;&#3105;&#3134; &#3118;&#3120;&#3122;&#3134;&#3093;&#3146;&#3112;&#3149;&#3112;&#3135; &#3108;&#3120;&#3134;&#3122; &#3108;&#3120;&#3137;&#3125;&#3134;&#3108; &#3077;&#3110;&#3143; &#3125;&#3135;&#3100;&#3149;&#3102;&#3134;&#3112;&#3134;&#3112;&#3149;&#3112;&#3135; &#3125;&#3135;&#3110;&#3143;&#3126;&#3136; &#3125;&#3135;&#3126;&#3149;&#3125;&#3125;&#3135;&#3110;&#3149;&#3119;&#3134;&#3122;&#3119;&#3134;&#3122;&#3137; &#3114;&#3120;&#3135;&#3126;&#3147;&#3109;&#3135;&#3074;&#3098;&#3135;&#3112;&#3103;&#3149;&#3122;&#3137;&#3095; &#3108;&#3142;&#3122;&#3137;&#3128;&#3137;&#3093;&#3137;&#3112;&#3135; &#3125;&#3134;&#3120;&#3135;&#3112;&#3135; &#3093;&#3136;&#3120;&#3149;&#3108;&#3135;&#3074;&#3098;&#3103;&#3074;&#3095;&#3134; &#3118;&#3112; &#3100;&#3136;&#3125;&#3135;&#3108;&#3074; &#3118;&#3134;&#3120;&#3135;&#3114;&#3147;&#3119;&#3135;&#3074;&#3110;&#3135;&#46; &#3079;&#3110;&#3135; &#3129;&#3135;&#3074;&#3110;&#3137;&#3111;&#3120;&#3149;&#3118;&#3118;&#3112;&#3137;&#3095;&#3105;&#3093;&#3135;  &#3114;&#3149;&#3120;&#3118;&#3134;&#3110;&#3074;&#44;  &#3129;&#3135;&#3074;&#3110;&#3137;&#3111;&#3120;&#3149;&#3118;&#3134;&#3117;&#3135;&#3118;&#3134;&#3112;&#3137;&#3122;&#3137; &#3077;&#3074;&#3110;&#3120;&#3137; &#3118;&#3143;&#3122;&#3149;&#3093;&#3146;&#3074;&#3105;&#3135; &#3119;&#3137;&#3125;&#3108;&#3120;&#3134;&#3112;&#3149;&#3112;&#3135; &#3118;&#3143;&#3122;&#3149;&#3093;&#3146;&#3122;&#3114;&#3074;&#3105;&#3135; &#3100;&#3134;&#3108;&#3135;&#3118;&#3112;&#3137;&#3095;&#3105;&#3112;&#3137; &#3093;&#3134;&#3114;&#3105;&#3125;&#3122;&#3128;&#3135;&#3112;&#3116;&#3134;&#3111;&#3149;&#3119;&#3108; &#3087;&#3093;&#3146;&#3110;&#3149;&#3110;&#3135;&#3118;&#3074;&#3110;&#3135; &#3118;&#3136;&#3110; &#3093;&#3134;&#3093;&#3137;&#3074;&#3105;&#3134; &#3114;&#3149;&#3120;&#3108;&#3135;&#3125;&#3149;&#3119;&#3093;&#3149;&#3108;&#3135;&#3118;&#3136;&#3110; &#3081;&#3074;&#3103;&#3137;&#3074;&#3110;&#3112;&#3135; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3098;&#3095;&#3122;&#3120;&#3137;.

<br />
<strong><a name="smartha" id="smartha"></a>&#3128;&#3149;&#3118;&#3134;&#3120;&#3149;&#3108; &#3093;&#3120;&#3149;&#3118;&#3122;&#3137;</strong><br/>
&#3126;&#3149;&#3122;&#3147;&#58;&#3093;&#3134;&#3074;&#3105;&#3110;&#3149;&#3125;&#3119;&#3147;&#3114; &#3114;&#3134;&#3110;&#3149;&#3119;&#3134;&#3119; &#3093;&#3120;&#3149;&#3118;&#3116;&#3149;&#3120;&#3129;&#3149;&#3118;&#3128;&#3149;&#3125;&#3120;&#3137;&#3114;&#3135;&#3107;&#3143;                            &#124;<br/>
       &#3128;&#3149;&#3125;&#3120;&#3149;&#3095;&#3134;&#3114;&#3125;&#3120;&#3149;&#3095; &#3125;&#3143;&#3110;&#3149;&#3119;&#3134;&#3119; &#3119;&#3100;&#3149;&#3102;&#3143;&#3126;&#3134;&#3119; &#3112;&#3118;&#3147;&#3112;&#3118;&#3075;&#124;&#124;<br/>
&#3118;&#3134; &#3118;&#3134;&#3108;&#3134;&#3114;&#3135;&#3108;&#3120;&#3137;&#3122;&#3093;&#3137;&#44; &#3118;&#3134;&#3108;&#3134;&#3108;&#3095;&#3134;&#3120;&#3135;&#3093;&#3135;&#44; &#3108;&#3149;&#3120;&#3119;&#3128;&#3149;&#3108;&#3149;&#3120;&#3135;&#3074;&#3126;&#3108;&#3135;&#3093;&#3147;&#3103;&#3135; &#3110;&#3143;&#3125;&#3108;&#3122;&#3093;&#3137;&#44; &#3118;&#3134;&#3095;&#3137;&#3120;&#3137;&#3125;&#3120;&#3149;&#3119;&#3137;&#3122;&#3093;&#3137; &#3112;&#3118;&#3128;&#3149;&#3093;&#3120;&#3135;&#3128;&#3149;&#3108;&#3138;&#46;&#46;&#46;&#46;<br/>
&#3118;&#3112; &#3125;&#3143;&#3110; &#3093;&#3120;&#3149;&#3118;&#3117;&#3138;&#3118;&#3135;&#3122;&#3147; &#3081;&#3074;&#3105;&#3143; &#3129;&#3144;&#3074;&#3110;&#3125; &#3128;&#3074;&#3128;&#3149;&#3093;&#3139;&#3108;&#3135; &#3128;&#3074;&#3116;&#3074;&#3110;&#3135;&#3074;&#3098;&#3135;&#3112; &#3125;&#3135;&#3127;&#3119;&#3118;&#3137;&#3122;&#3112;&#3137;&#44; &#3112;&#3134;&#3093;&#3137; &#3095;&#3137;&#3120;&#3137; &#3114;&#3120;&#3074;&#3114;&#3120;&#3095;&#3134;&#44; &#3118;&#3120;&#3135;&#3119;&#3137;

&#3114;&#3137;&#3128;&#3149;&#3108;&#3093; &#3114;&#3104;&#3112;&#3074; &#3114;&#3120;&#3074;&#3095;&#3134; &#3108;&#3142;&#3122;&#3135;&#3128;&#3135;&#3112; &#3125;&#3135;&#3127;&#3119;&#3134;&#3122;&#3112;&#3137; &#3129;&#3135;&#3074;&#3110;&#3137; &#3128;&#3074;&#3128;&#3149;&#3093;&#3139;&#3108;&#3135; &#3122;&#3147; &#3114;&#3149;&#3120;&#3117;&#3134;&#3128;&#3135;&#3074;&#3098;&#3143; &#3125;&#3134;&#3120;&#3135;&#3093;&#3135; &#3108;&#3143;&#3122;&#3135;&#3119;&#3100;&#3143;&#3119;&#3134;&#3122;&#3112;&#3143; &#3078;&#3126;&#3119;&#3074;&#3108;&#3147; &#3080; &#3125;&#3142;&#3116;&#3149; &#3128;&#3144;&#3103;&#3149;&#3122;&#3147; &#3125;&#3143;&#3110;&#44;&#3126;&#3134;&#3128;&#3149;&#3108;&#3149;&#3120; &#3077;&#3074;&#3108;&#3120;&#3149;&#3095;&#3108;&#3118;&#3144;&#3112; &#3112;&#3134;&#3093;&#3137; &#3108;&#3142;&#3122;&#3135;&#3128;&#3135;&#3112; &#3093;&#3146;&#3112;&#3149;&#3112;&#3135; &#3125;&#3135;&#3127;&#3119;&#3134;&#3122;&#3112;&#3137; &#3108;&#3142;&#3122;&#3135;&#3119;&#3098;&#3143;&#3128;&#3143; &#3114;&#3149;&#3120;&#3119;&#3108;&#3149;&#3112;&#3074; &#3098;&#3143;&#3128;&#3149;&#3108;&#3137;&#3112;&#3149;&#3112;&#3134;&#3118;&#3137;&#46; &#3114;&#3074;&#3098;&#3110;&#3126; &#3093;&#3120;&#3149;&#3118;&#3122;&#3137;&#3077;&#3074;&#3103;&#3143; &#3087;&#3074;&#3103;&#3135; &#3125;&#3134;&#3103;&#3135;&#3112;&#3135; &#3078;&#3098;&#3120;&#3135;&#3074;&#3098;&#3125;&#3122;&#3128;&#3135;&#3112; &#3078;&#3125;&#3126;&#3149;&#3119;&#3093;&#3108; &#3108;&#3142;&#3122;&#3137;&#3128;&#3137;&#3093;&#3137;&#3112;&#3143; &#3114;&#3149;&#3120;&#3119;&#3108;&#3149;&#3112;&#3074; &#3098;&#3143;&#3110;&#3149;&#3110;&#3134;&#3074;&#46; <br/>


&#3118;&#3112;&#3110;&#3143;&#3126;&#3074; &#3077;&#3112;&#3134;&#3110;&#3135; &#3093;&#3134;&#3122;&#3074;&#3112;&#3137;&#3074;&#3105;&#3135; &#3118;&#3112;&#3100;&#3136;&#3125;&#3112;&#3118;&#3137; &#3125;&#3143;&#3110;&#3111;&#3120;&#3149;&#3118;&#3116;&#3110;&#3149;&#3110;&#3118;&#3144; &#3081;&#3112;&#3149;&#3112;&#3105;&#3135;&#46; &#3125;&#3143;&#3110;&#3118;&#3137;&#3122;&#3137; &#51; &#3117;&#3134;&#3095;&#3118;&#3137;&#3122;&#3137;&#3095;&#3134; &#3098;&#3143;&#3114;&#3149;&#3114;&#3137;&#3093;&#3146;&#3112;&#3125;&#3098;&#3149;&#3098;&#3137;&#3112;&#3137; &#3125;&#3134;&#3103;&#3135;&#3112;&#3135;

<br/>
<h3>&#49;&#46;&#3093;&#3120;&#3149;&#3118;&#3093;&#3134;&#3074;&#3105;  &#50;&#46;&#3081;&#3114;&#3134;&#3128;&#3112;&#3093;&#3134;&#3074;&#3105; &#51;&#46;&#3100;&#3149;&#3102;&#3134;&#3112;&#3093;&#3134;&#3074;&#3105;&#46;</h3> 


<br />
<strong>&#3081;&#3114;&#3134;&#3128;&#3112;&#3093;&#3134;</strong>&#3074;&#3105;&#58; &#3110;&#3143;&#3125;&#3108;&#3134; &#3118;&#3074;&#3108;&#3149;&#3120;&#3134;&#3122;&#3112;&#3137; &#3116;&#3136;&#3100;&#3134;&#3093;&#3149;&#3127;&#3120; &#3114;&#3138;&#3120;&#3149;&#3125;&#3093;&#3074;&#3095; &#3110;&#3143;&#3125;&#3108;&#3134;&#3128;&#3149;&#3125;&#3120;&#3138;&#3114;&#3118;&#3142; &#3077;&#3112;&#3143;&#3117;&#3134;&#3125;&#3112;&#3108;&#3147; &#3098;&#3143;&#3128;&#3143;&#3110;&#3143; &#3081;&#3114;&#3134;&#3128;&#3112;&#3093;&#3134;&#3074;&#3105;
<br/>
<strong>&#3100;&#3149;&#3102;&#3134;&#3112; &#3093;&#3134;&#3074;&#3105;</strong>&#58; &#3081;&#3114;&#3134;&#3128;&#3112; &#3116;&#3134;&#3095;&#3134; &#3116;&#3122;&#3114;&#3105;&#3135; &#3108;&#3110;&#3149;&#3125;&#3134;&#3120;&#3134; &#3100;&#3149;&#3102;&#3134;&#3112;&#3128;&#3135;&#3110;&#3149;&#3111;&#3135;&#3112;&#3146;&#3074;&#3110;&#3135;&#3112; &#3077;&#3074;&#3108;&#3103;&#3134; &#3128;&#3108;&#3149;&#3119;&#44; &#3100;&#3149;&#3102;&#3134;&#3112; &#3077;&#3112;&#3074;&#3108;&#3118;&#3119; &#3128;&#3149;&#3125;&#3120;&#3138;&#3114;&#3118;&#3144;&#3112; &#3116;&#3149;&#3120;&#3129;&#3149;&#3118;&#3118;&#3137;&#3112;&#3137; &#3095;&#3147;&#3098;&#3120;&#3135;&#3074;&#3098;&#3137;&#3103; &#3119;&#3143; &#3088;&#3129;&#3135;&#3093;&#3118;&#3144;&#3112; &#3116;&#3134;&#3129;&#3149;&#3119; &#3125;&#3128;&#3149;&#3108;&#3137;&#3125;&#3137;&#3122;&#3074;&#3110;&#3137; &#3114;&#3149;&#3120;&#3136;&#3108;&#3135; &#3122;&#3143;&#3093;&#3137;&#3074;&#3105;&#3134; &#3117;&#3134;&#3128;&#3135;&#3074;&#3098;&#3137;&#3103; &#34;&#3100;&#3149;&#3102;&#3134;&#3112;&#3093;&#3134;&#3074;&#3105;&#34; &#3077;&#3112;&#3135; &#3093;&#3149;&#3122;&#3137;&#3114;&#3149;&#3108;&#3074;&#3095;&#3134; &#3098;&#3142;&#3114;&#3149;&#3114;&#3125;&#3098;&#3149;&#3098;&#3137;&#3112;&#3137;&#46;<br />
<strong>&#3093;&#3120;&#3149;&#3118;&#3093;&#3134;&#3074;&#3105;&#3122;&#3137;&#58;</strong> &#34;&#3093;&#3120;&#3149;&#3118;&#3116;&#3149;&#3120;&#3129;&#3149;&#3118; &#3128;&#3149;&#3125;&#3120;&#3138;&#3114;&#3135;&#3107;&#3143;&#34; &#3077;&#3112;&#3095;&#3134; &#3125;&#3143;&#3110;&#3114;&#3137;&#3120;&#3137;&#3127;&#3137;&#3112;&#3093;&#3137; &#3093;&#3120;&#3149;&#3118; &#3128;&#3095;&#3137;&#3107; &#3120;&#3138;&#3114;&#3118;&#3137; &#3114;&#3146;&#3074;&#3110;&#3135; &#3114;&#3144;&#3112; &#3108;&#3143;&#3122;&#3135;&#3114;&#3135;&#3112; &#3126;&#3149;&#3122;&#3147;&#3093;&#3118;&#3137; &#3119;&#3146;&#3093;&#3149;&#3093; &#3108;&#3134;&#3108;&#3149;&#3114;&#3120;&#3149;&#3119;&#3118;&#3137;&#46;<br/>
<strong>&#3093;&#3120;&#3149;&#3118;&#3093;&#3134;&#3074;&#3105;&#3122;&#3137; &#51; &#3117;&#3134;&#3095;&#3118;&#3137;&#3122;&#3137;&#3095;&#3134; &#3098;&#3142;&#3114;&#3149;&#3114;&#3125;&#3098;&#3149;&#3098;&#3137;&#3112;&#3137;</strong><br/>
<strong>
<h3>&#49;&#46; &#3112;&#3135;&#3108;&#3149;&#3119;&#3093;&#3120;&#3149;&#3118;&#3122;&#3137; &#50;&#46;&#3112;&#3144;&#3118;&#3135;&#3108;&#3149;&#3108;&#3135;&#3093; &#3093;&#3120;&#3149;&#3118;&#3122;&#3137; &#51;&#46; &#3093;&#3134;&#3118;&#3149;&#3119;&#3093;&#3120;&#3149;&#3118;&#3122;&#3137;</h3>
</strong><br/>

<strong>&#3112;&#3135;&#3108;&#3149;&#3119;&#3093;</strong>&#3120;&#3149;&#3118;&#3122;&#3137;&#58; &#3108;&#3149;&#3120;&#3135;&#3093;&#3134;&#3122; &#3128;&#3074;&#3111;&#3149;&#3119;&#3134;&#3125;&#3074;&#3105;&#3112;&#3118;&#3137;&#44; &#3114;&#3074;&#3098;&#3119;&#3100;&#3149;&#3107;&#3118;&#3137;&#3122;&#3137;&#44; &#3110;&#3143;&#3125;&#3108;&#3134;&#3120;&#3149;&#3098;&#3112;&#44; &#3125;&#3144;&#3126;&#3149;&#3125;&#3110;&#3143;&#3125;&#3118;&#3137; &#3077;&#3112;&#3137;&#3112;&#3125;&#3135; &#3112;&#3135;&#3108;&#3149;&#3119;&#3093;&#3120;&#3149;&#3118;&#3122;&#3137;&#46;

<br/>

<strong>&#3112;&#3144;&#3118;&#3135;&#3108;&#3149;&#3108;&#3135;&#3093; </strong>&#3093;&#3120;&#3149;&#3118;&#3122;&#3137;&#58; &#3114;&#3135;&#3108;&#3139;&#44; &#3118;&#3134;&#3108;&#3139; &#3078;&#3116;&#3149;&#3110;&#3135;&#3093;&#3118;&#3137;&#3122;&#3137;&#46; &#3127;&#3107;&#3149;&#3107;&#3134;&#3125;&#3108;&#3135; &#3126;&#3149;&#3120;&#3134;&#3120;&#3149;&#3111;&#3118;&#3137;&#3122;&#3137;&#44; &#3118;&#3129;&#3134;&#3122;&#3119;&#44; &#3114;&#3137;&#3127;&#3149;&#3093;&#3120;&#44; &#3095;&#3149;&#3120;&#3129;&#3107;&#44; &#3108;&#3136;&#3120;&#3149;&#3111;&#44; &#3129;&#3135;&#3120;&#3107;&#3149;&#3119;&#44; &#3126;&#3149;&#3120;&#3134;&#3110;&#3149;&#3110;&#3134;&#3110;&#3137;&#3122;&#3143; &#3093;&#3134;&#3093; &#3114;&#3120;&#3149;&#3125;&#3110;&#3135;&#3112;&#3118;&#3137;&#3122;&#3122;&#3147; &#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3135;&#3074;&#3098;&#3125;&#3122;&#3128;&#3135;&#3112; &#3078;&#3116;&#3149;&#3110;&#3135;&#3093; &#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3149;&#3120;&#3118;&#3134;&#3122;&#3137;&#44; &#3112;&#3144;&#3118;&#3135;&#3108;&#3149;&#3108;&#3135;&#3093; &#3093;&#3120;&#3149;&#3118;&#3122;&#3137; &#3077;&#3112;&#3116;&#3105;&#3137;&#3112;&#3137;&#46;<br/>
<strong>&#3093;&#3134;&#3118;&#3149;&#3119;&#3093;</strong>&#3120;&#3149;&#3118;&#3122;&#3137;&#58; &#3114;&#3146;&#3099;&#3105;&#3128; &#3093;&#3120;&#3149;&#3118;&#3122;&#3137; &#3118;&#3120;&#3135;&#3119;&#3137; &#3095;&#3149;&#3120;&#3129;&#3119;&#3100;&#3149;&#3107;&#3118;&#3137;&#3122;&#3137;&#44; &#3119;&#3100;&#3149;&#3107;&#3119;&#3134;&#3095;&#3134;&#3105;&#3137;&#3122;&#3137;&#44; &#3126;&#3134;&#3074;&#3108;&#3137;&#3122;&#3137;&#44; &#3077;&#3117;&#3135;&#3127;&#3143;&#3093;&#3118;&#3137;&#3122;&#3137;&#44; &#3081;&#3114;&#3125;&#3134;&#3128; &#3125;&#3149;&#3120;&#3108;&#3118;&#3137;&#3122;&#3137;&#44; &#3114;&#3134;&#3120;&#3134;&#3119;&#3107;&#3122;&#3137;&#46;


<div id="copy">all rights reserved @ www.telugupurohit.com || <span style="display:none;"> <span style="display:none;"> designed by <a href="www.karthikfolio.co.cc">Karthik Sharma</a></span></span></div>         
            </div>
            
            <div id="latestnews" >
              <h2> &#3118;&#3137;&#3094;&#3149;&#3119; &#3125;&#3135;&#3127;&#3119;&#3134;&#3122;&#3137; </h2>
             <ul>
             
             <li>&#3081;&#3098;&#3135;&#3108; &#3128;&#3134;&#3118;&#3138;&#3129;&#3135;&#3093; &#3081;&#3114;&#3112;&#3119;&#3112;&#3118;&#3137;&#3122;&#3137;</li>
             
             <li>&#3125;&#3120;&#3093;&#3137; &#3125;&#3134;&#3120;&#3107;&#3134;&#3128;&#3135; &#3093;&#3149;&#3127;&#3143;&#3108;&#3149;&#3120;&#3074;&#3122;&#3147; &#3114;&#3134;&#3074;&#3098;&#3134;&#3129;&#3149;&#3112;&#3135;&#3093; &#3110;&#3136;&#3093;&#3149;&#3127;&#3074;&#3095;&#3134; &#3126;&#3108;&#3128;&#3129;&#3128;&#3149;&#3120;&#3126;&#3149;&#3120;&#3136;&#3122;&#3093;&#3149;&#3127;&#3149;&#3118;&#3136;&#3095;&#3107;&#3114;&#3108;&#3135;&#44; &#3112;&#3125;&#3095;&#3149;&#3120;&#3129; &#3114;&#3138;&#3120;&#3149;&#3125;&#3093; &#3098;&#3074;&#3105;&#3136; &#3128;&#3129;&#3135;&#3108; &#3128;&#3149;&#3120;&#3136;&#3120;&#3137;&#3110;&#3149;&#3120; &#3119;&#3134;&#3095;&#3118;&#3137; &#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3135;&#3074;&#3098;.</li>
             <p style="float:right; margin-right:10px;"> <a href="yss.html">&#3079;&#3074;&#3093;&#3134;</a></p>
             
             </ul>
              
              
            </div>
            
            <div id="content1">
              <h2>&#3118;&#3134; &#3118;&#3137;&#3094;&#3149;&#3119;&#3118;&#3144;&#3112; &#3128;&#3143;&#3125;&#3122;&#3137;</h2>
              
<ul>
<li><a href="#smartha">&#3128;&#3149;&#3118;&#3134;&#3120;&#3149;&#3108; &#3093;&#3120;&#3149;&#3118;&#3122;&#3137;</a></li>
<li><a href="pdk.html">&#3114;&#3074;&#3098;&#3110;&#3126; &#3093;&#3120;&#3149;&#3118;&#3122;&#3137;</a></li>
<li><a href="shashti.html#vrathamu">&#3125;&#3149;&#3120;&#3108;&#3118;&#3137;&#3122;&#3137;</a></li>
<li>&#3119;&#3100;&#3149;&#3102;&#45;&#3119;&#3134;&#3095;&#3134;&#3110;&#3137;&#3122;&#3137;</li>
<li><a href="ypy.html">&#3119;&#3074;&#3108;&#3149;&#3120;&#3118;&#3137;&#45;
         &#3114;&#3149;&#3120;&#3108;&#3135;&#3127;&#3149;&#3104;&#3122;&#3137;</a></li>
<li><a href="yss.html">&#3128;&#3143;&#3125;&#3134; &#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3149;&#3120;&#3118;&#3134;&#3122;&#3137;</a></li>
</ul>
            </div>
            <div id="content2" class="clearfix">&#3108;&#3149;&#3125;&#3120;&#3095;&#3134; &#3118;&#3134; &#3128;&#3143;&#3125;&#3122; &#3095;&#3137;&#3120;&#3135;&#3074;&#3098;&#3135; &#3108;&#3142;&#3122;&#3137;&#3128;&#3137;&#3093;&#3137;&#3112;&#3103;&#3093;&#3137; &#3128;&#3074;&#3114;&#3149;&#3120;&#3110;&#3135;&#3074;&#3098;&#3095;&#3122;&#3120;&#3137;<br/>

              <strong>&#43; &#57;&#49; &#57;&#56;&#54;&#54;&#50; &#57;&#52;&#48;&#56;&#51;<br/>
&#43; &#57;&#49; &#57;&#56;&#52;&#56;&#50; &#53;&#54;&#54;&#49;&#54;<br/>
&#43; &#57;&#49; &#56;&#48;&#49;&#57;&#56; &#55;&#55;&#55;&#57;&#56;</strong><br />
>><a href="contactus.html">&#3098;&#3135;&#3120;&#3137;&#3112;&#3134;&#3118;&#3134;</a></div><br /><br />




            
            </div>
            
            
          </div>
          


        </center>
      </div>
    </div>
  </div>
  
</div>

</body>
</html>
