<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Telugu Purohit || Yagnesvara Seva Samithi  </title>


<link href="tpstyles.css" rel="stylesheet" type="text/css" />

<link href="vtip.css" rel="stylesheet" type="text/css" />
<script src="scripts/jquery.js" type="text/javascript"></script>
<script src="scripts/vtip.js" type="text/javascript"></script>
<script src="scripts/vtip-min.js" type="text/javascript"></script>
</head>
<body>
<div>
  <div id="bgleft">
    <div id="bgright">
      <div id="main" >
        <center>
          <div id="center-wrapper" style="width:880px;">
            <div id="logo" style="height:140px;"><div style="float:left"><img src="images/logo.jpg" alt="logo" width="249" height="136" /></div>
            <div style="float:right;"><img src="images/logo1.png" alt="1" /></div>
            
            </div>
            <div id="navigation">
            <ul>
                <li><a href="index.html" class="vtip" title="Home">&#3129;&#3147;&#3118;&#3149;</a> </li> <!--home-->
                <li> <a href="aboutus.html" class="vtip" title="About Us">&#3118;&#3134; &#3095;&#3137;&#3120;&#3135;&#3074;&#3098;&#3135;</a></li><!--about us-->
                
                <li><a href="shashti.html" class="vtip" title="Shashti Poorthi">&#3127;&#3127;&#3149;&#3103;&#3135;&#3114;&#3138;&#3120;&#3149;&#3108;&#3135;</a></li><!--shashti poorthi-->
                <li><a href="pdk.html" class="vtip" title="Pancha Dasa Karmalu">&#3114;&#3074;&#3098;&#3110;&#3126; &#3093;&#3120;&#3149;&#3118;&#3122;&#3137;</a></li><!--pancha dasa karmalu-->
                
                <li><a href="ypy.html" class="vtip" title="Yanthra Pratishtalu - Yaagamulu">&#3119;&#3074;&#3108;&#3149;&#3120;&#3114;&#3149;&#3120;&#3108;&#3135;&#3127;&#3149;&#3103;&#3122;&#3137; &#45; &#3119;&#3134;&#3095;&#3118;&#3137;&#3122;&#3137;</a></li><!--yanthra prathishtalu yaagamulu-->
                <li><a href="yss.html" class="vtip" title="Yagneswara Seva Samithi">&#3119;&#3100;&#3149;&#3102;&#3143;&#3126;&#3149;&#3125;&#3120; &#3128;&#3143;&#3125;&#3134; &#3128;&#3118;&#3135;&#3108;&#3135;</a></li> <!--yagneswara seva samithi-->
                <li><a href="gallery.html" class="vtip" title="Gallery">&#3095;&#3149;&#3119;&#3134;&#3122;&#3120;&#3135;</a></li> <!--gallery-->
                <li><a href="contactus.html" class="vtip" title="Contact Us">&#3128;&#3074;&#3114;&#3149;&#3120;&#3110;&#3135;&#3074;&#3098; &#3095;&#3122;&#3120;&#3137;</a></li> <!--contact us-->
              </ul>
              
            </div>
            <div id="slokas">
            
            <p>&nbsp;</p>
            </div>
            <div id="content" class="clearfix" >
            <div id="welcome" class="clearfix">
              <h2>&#3128;&#3143;&#3125;&#3122;&#3137; &#40;&#3114;&#3074;&#3098;&#3110;&#3126; &#3093;&#3120;&#3149;&#3118;&#3122;&#3137;&#41;::</h2>
              <br/>
<strong>&#3114;&#3074;&#3098;&#3110;&#3126; &#3093;&#3120;&#3149;&#3118;&#3122;&#3137;&#58;</strong><br/>
<br/>

<strong>&#3114;&#3135;&#3108;&#3139;&#3093;&#3120;&#3149;&#3118;&#3122;&#3137; &#3086;&#3074;&#3110;&#3137;&#3093;&#3137;&#3098;&#3143;&#3119;&#3134;&#3122;&#3135;&#63;</strong><br/>
&#3077;&#3112;&#3143;&#3093; &#3114;&#3137;&#3120;&#3134;&#3107; &#3111;&#3120;&#3149;&#3118;&#3126;&#3134;&#3128;&#3149;&#3108;&#3149;&#3120;&#3095;&#3149;&#3120;&#3074;&#3111;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137; &#3080; &#3114;&#3149;&#3120;&#3126;&#3149;&#3112;&#3093;&#3137; &#3125;&#3135;&#3114;&#3137;&#3122;&#3118;&#3144;&#3112; &#3128;&#3118;&#3134;&#3110;&#3134;&#3112;&#3074; &#3110;&#3146;&#3120;&#3137;&#3093;&#3137;&#3108;&#3137;&#3074;&#3110;&#3135;&#46; &#3093;&#3149;&#3122;&#3137;&#3114;&#3149;&#3108;&#3074;&#3095;&#3134; &#3098;&#3142;&#3114;&#3149;&#3114;&#3134;&#3122;&#3074;&#3103;&#3142; &#3098;&#3134;&#3122;&#3134;&#3118;&#3074;&#3110;&#3135; &#3128;&#3074;&#3108;&#3134;&#3112;&#3134;&#3120;&#3149;&#3111;&#3137;&#3122;&#3144; &#3077;&#3112;&#3143;&#3093; &#3118;&#3146;&#3093;&#3149;&#3093;&#3137;&#3116;&#3105;&#3137;&#3122;&#3137; &#3098;&#3143;&#3128;&#3149;&#3108;&#3138; &#3078;&#3128;&#3137;&#3114;&#3108;&#3149;&#3120;&#3137;&#3122;&#3137; &#3098;&#3137;&#3103;&#3149;&#3103;&#3138; &#3108;&#3135;&#3120;&#3137;&#3095;&#3137;&#3108;&#3137;&#3074;&#3103;&#3134;&#3120;&#3137;&#46; &#3110;&#3074;&#3114;&#3108;&#3137;&#3122;&#3122;&#3147;&#3087;&#3122;&#3147;&#3114;&#3118;&#3137; &#3122;&#3143;&#3112;&#3114;&#3149;&#3114;&#3103;&#3135;&#3093;&#3135; &#3128;&#3074;&#3108;&#3134;&#3112;&#3074; &#3093;&#3122;&#3137;&#3095;&#3114;&#3147;&#3125;&#3103;&#3074; &#3090;&#3093;&#3135;&#3074;&#3108; &#3078;&#3126;&#3149;&#3098;&#3120;&#3149;&#3119;&#3074;&#3095;&#3134; &#3081;&#3074;&#3103;&#3137;&#3074;&#3110;&#3135;&#46; &#3093;&#3134;&#3112;&#3135; &#3114;&#3135;&#3108;&#3139; &#3110;&#3143;&#3125;&#3108;&#3122; &#3077;&#3112;&#3137;&#3095;&#3149;&#3120;&#3129;&#3074; &#3122;&#3143;&#3112;&#3135;&#3110;&#3143; &#3128;&#3074;&#3108;&#3134;&#3112;&#3074; &#3093;&#3122;&#3137;&#3095;&#3110;&#3137;&#44; &#3077;&#3112;&#3135;&#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3098;&#3134;&#3122;&#3135;&#46;<br />


<br />
&#3126;&#3149;&#3122;&#3147;&#58; &#3095;&#3120;&#3149;&#3117;&#3105;&#3134;&#3112;&#3074; &#3114;&#3137;&#3074;&#3128;&#3125;&#3112;&#3074; &#3128;&#3136;&#3118;&#3074;&#3108;&#3147;&#3112;&#3149;&#3112;&#3119; &#3128;&#3074;&#3108;&#3108;&#3075;&#124;<br/>
&#3100;&#3134;&#3108;&#3134;&#3112;&#3134;&#3118;&#3134;&#3112;&#3149;&#3112; &#3098;&#3148;&#3122;&#3134;&#3112;&#3135; &#3118;&#3148;&#3074;&#3100;&#3136;&#3125;&#3149;&#3120;&#3108; &#3098;&#3108;&#3137;&#3127;&#3149;&#3103;&#3119;&#3074;&#124;<br/>
&#3095;&#3147;&#3110;&#3134;&#3112; &#3128;&#3149;&#3112;&#3134;&#3108; &#3118;&#3137;&#3110;&#3149;&#3125;&#3134;&#3129; &#3079;&#3108;&#3135; &#3114;&#3074;&#3098;&#3110;&#3126; &#3128;&#3149;&#3118;&#3139;&#3108;&#3134;&#3075;&#124;&#124;<br/>
<br/>
<strong>1.&#3095;&#3120;&#3149;&#3117;&#3110;&#3134;&#3112;&#3074;</strong>&#58; &#3118;&#3112;&#3135;&#3127;&#3135; &#3100;&#3112;&#3149;&#3118;&#3093;&#3137; &#3093;&#3134;&#3120;&#3149;&#3107;&#3118;&#3144;&#3112;&#3103;&#3137;&#3125;&#3074;&#3103;&#3135; &#3118;&#3146;&#3110;&#3103;&#3135; &#3128;&#3074;&#3128;&#3149;&#3093;&#3134;&#3120;&#3074;&#46; &#3128;&#3134;&#3111;&#3134;&#3120;&#3107;&#3074;&#3095;&#3134; &#3112;&#3135;&#3120;&#3149;&#3125;&#3074;&#3126;&#3074; &#3093;&#3134;&#3093;&#3138;&#3105;&#3110;&#3112;&#3135;&#44; &#3125;&#3074;&#3126;&#3128;&#3074;&#3120;&#3093;&#3149;&#3127;&#3107;&#3093;&#3137; &#3118;&#3074;&#3098;&#3135; &#3128;&#3074;&#3108;&#3134;&#3112;&#3074; &#3077;&#3125;&#3128;&#3120;&#3118;&#3112;&#3135; &#3077;&#3074;&#3110;&#3120;&#3138; &#3117;&#3134;&#3125;&#3135;&#3128;&#3149;&#3108;&#3134;&#3120;&#3137;&#46; &#3110;&#3074;&#3114;&#3108;&#3137;&#3122;&#3137; &#3128;&#3074;&#3119;&#3147;&#3095; &#3114;&#3138;&#3120;&#3149;&#3125;&#3118;&#3137; &#3125;&#3143;&#3110;&#3118;&#3074;&#3108;&#3149;&#3120; &#3120;&#3138;&#3114;&#3118;&#3137; &#3128;&#3139;&#3127;&#3149;&#3103;&#3135;&#3093;&#3135; &#3114;&#3149;&#3120;&#3111;&#3134;&#3112; &#3093;&#3134;&#3120;&#3107;&#3134; &#3117;&#3138;&#3108;&#3118;&#3144;&#3112; &#3110;&#3143;&#3125;&#3108;&#3122;&#3112;&#3137; &#3114;&#3149;&#3120;&#3134;&#3120;&#3149;&#3111;&#3135;&#3074;&#3098;&#3137;&#3103;&#46; 

&#3118;&#3112; &#3100;&#3136;&#3125;&#3135;&#3108;&#3118;&#3137;&#3112; &#3128;&#3074;&#3114;&#3110;&#3122;&#3112;&#3149;&#3112;&#3135;&#3119;&#3137;

&#3110;&#3144;&#3125;&#3134;&#3110;&#3136;&#3112;&#3118;&#3137;&#3122;&#3137;&#46; &#3110;&#3143;&#3125;&#3108;&#3134;&#3112;&#3137;&#3095;&#3149;&#3120;&#3129;&#3074; &#3122;&#3143;&#3112;&#3135; &#3128;&#3074;&#3114;&#3110;&#3122;&#3137; &#3108;&#3120;&#3108;&#3120;&#3134;&#3122;&#3137; &#3112;&#3135;&#3122;&#3135;&#3098;&#3135; &#3081;&#3074;&#3105;&#3093; &#3112;&#3126;&#3135;&#3074;&#3098;&#3135;&#3114;&#3147;&#3108;&#3134;&#3119;&#3135;&#46; &#3118;&#3074;&#3098;&#3135; &#3114;&#3074;&#3103; &#3093;&#3147;&#3120;&#3137;&#3093;&#3137;&#3112;&#3143; &#3120;&#3144;&#3108;&#3137;&#3093;&#3137; &#3093;&#3149;&#3127;&#3143;&#3108;&#3149;&#3120; &#3116;&#3136;&#3100;&#3128;&#3074;&#3128;&#3149;&#3093;&#3134;&#3120;&#3118;&#3137; &#3086;&#3074;&#3108; &#3077;&#3125;&#3128;&#3120;&#3118;&#3147; &#3128;&#3108;&#3149;&#3128;&#3074;&#3108;&#3134;&#3112;&#3074; &#3093;&#3147;&#3120;&#3137; &#3125;&#3134;&#3120;&#3135;&#3093;&#3135; &#3080; &#3128;&#3074;&#3128;&#3149;&#3093;&#3134;&#3120;&#3074; &#3077;&#3074;&#3108; &#3077;&#3125;&#3128;&#3120;&#3074;&#46; &#3114;&#3149;&#3120;&#3128;&#3149;&#3108;&#3137;&#3108; &#3093;&#3134;&#3122;&#3118;&#3137;&#3112; &#3093;&#3143;&#3125;&#3122;&#3074; &#3126;&#3120;&#3136;&#3120; &#3128;&#3148;&#3094;&#3149;&#3119;&#3118;&#3137;&#3095;&#3134; &#3110;&#3136;&#3112;&#3135;&#3112;&#3135; &#3114;&#3120;&#3135;&#3095;&#3107;&#3135;&#3074;&#3098;&#3137;&#3103; &#3125;&#3122;&#3112; &#3122;&#3147;&#3093; &#3093;&#3074;&#3103;&#3093;&#3137;&#3122;&#3137; &#3110;&#3143;&#3126;&#3110;&#3149;&#3120;&#3147;&#3129;&#3137;&#3122;&#3137;&#44; &#3125;&#3074;&#3126;&#3110;&#3149;&#3120;&#3147;&#3129;&#3137;&#3122;&#3137; &#3100;&#3112;&#3149;&#3118;&#3135;&#3074;&#3098;&#3137;&#3103; &#3125;&#3122;&#3112; &#3108;&#3122;&#3149;&#3122;&#3135;&#3108;&#3074;&#3105;&#3149;&#3120;&#3137;&#3122;&#3112;&#3137; &#3112;&#3135;&#3074;&#3110;&#3135;&#3074;&#3098;&#3137;&#3103;&#44; &#3116;&#3134;&#3110;&#3135;&#3074;&#3098;&#3137;&#3103;&#44; &#3125;&#3110;&#3135;&#3122;&#3135;&#3114;&#3143;&#3103;&#3149;&#3103;&#3137;&#3103; &#3100;&#3120;&#3137;&#3095;&#3137;&#3108;&#3147;&#3074;&#3110;&#3135;&#46; &#3078;&#3098;&#3074;&#3110;&#3149;&#3120;&#3108;&#3134;&#3120;&#3134;&#3120;&#3149;&#3093;&#3074; &#3125;&#3074;&#3126;&#3118;&#3137;&#3112;&#3137; &#3112;&#3135;&#3122;&#3116;&#3105;&#3134;&#3122;&#3112;&#3149;&#3112; &#3080; &#3128;&#3074;&#3128;&#3149;&#3093;&#3134;&#3120;&#3074; &#3125;&#3143;&#3110;&#3114;&#3137;&#3120;&#3128;&#3149;&#3128;&#3120;&#3074;&#3095;&#3134; &#3098;&#3143;&#3119;&#3137;&#3103;&#3118;&#3074;&#3098;&#3135;&#3110;&#3135;&#46; &#3078;&#3074;&#3110;&#3137;&#3125;&#3122;&#3112; &#3118;&#3129;&#3120;&#3149;&#3127;&#3137;&#3122; &#3110;&#3139;&#3127;&#3149;&#3103;&#3135;&#3122;&#3147; &#3079;&#3110;&#3143; &#3118;&#3146;&#3110;&#3103;&#3135; &#3128;&#3074;&#3128;&#3149;&#3093;&#3134;&#3120;&#3074;&#46;<br/>

<strong>&#50;&#46;&#3114;&#3137;&#3074;&#3128;&#3125;&#3112;&#3074;</strong>&#58; &#3114;&#3149;&#3120;&#3111;&#3118;&#3095;&#3120;&#3149;&#3117;&#3074; &#3125;&#3135;&#3099;&#3135;&#3112;&#3149;&#3112;&#3074; &#3093;&#3134;&#3093;&#3137;&#3074;&#3105; &#3081;&#3074;&#3105;&#3137;&#3103;&#3093;&#3137;&#44; &#3125;&#3074;&#3126;&#3147;&#3110;&#3149;&#3111;&#3134;&#3120;&#3093;&#3137;&#3105;&#3137; &#3100;&#3112;&#3149;&#3118;&#3135;&#3074;&#3098;&#3134;&#3122;&#3112;&#3143; &#3125;&#3134;&#3074;&#3099;&#3108;&#3147; &#3080; &#3128;&#3074;&#3128;&#3149;&#3093;&#3134;&#3120;&#3074; &#3098;&#3143;&#3119;&#3116;&#3105;&#3137;&#3108;&#3137;&#3074;&#3110;&#3135;. &#3095;&#3120;&#3149;&#3117;&#3112;&#3135;&#3126;&#3149;&#3098;&#3119;&#3074; &#3077;&#3119;&#3135;&#3112; &#3108;&#3120;&#3137;&#3125;&#3134;&#3108; &#51; &#3122;&#3143;&#3110;&#3134; &#52;&#3125; &#3118;&#3134;&#3128;&#3118;&#3137;&#3112;&#3074;&#3110;&#3137; &#3080; &#3093;&#3120;&#3149;&#3118;&#3098;&#3143;&#3119;&#3125;&#3122;&#3142;&#3112;&#3137;&#46;<br/>
<strong>&#51;&#46;&#3128;&#3136;&#3118;&#3074;&#3108;&#3074;</strong>&#58; &#3095;&#3120;&#3149;&#3117;&#3125;&#3108;&#3135;&#3119;&#3144;&#3112; &#3112;&#3134;&#3103;&#3135; &#3112;&#3137;&#3074;&#3105;&#3135; &#52;&#44; &#54;&#44; &#56;&#44; &#3118;&#3134;&#3128;&#3118;&#3137;&#3122;&#3122;&#3147; &#3098;&#3143;&#3119;&#3125;&#3122;&#3128;&#3135;&#3112; &#3081;&#3108;&#3149;&#3108;&#3118; &#3128;&#3074;&#3128;&#3149;&#3093;&#3134;&#3120;&#3074;&#46; &#3108;&#3122;&#3149;&#3122;&#3135; &#3116;&#3135;&#3105;&#3149;&#3105; &#3078;&#3119;&#3137;&#3125;&#3137;&#3112;&#3137; &#3093;&#3147;&#3120;&#3135; &#3095;&#3120;&#3149;&#3117;&#3134;&#3120;&#3135;&#3127;&#3149;&#3103;&#3118;&#3137;&#3122;&#3137; &#3114;&#3147;&#3095;&#3146;&#3103;&#3149;&#3103;&#3137;&#3103;&#3093;&#3137; &#3128;&#3137;&#3117;&#3114;&#3149;&#3120;&#3128;&#3125;&#3118;&#3137; &#3093;&#3122;&#3137;&#3095;&#3103;&#3093;&#3137; &#3098;&#3143;&#3119;&#3137; &#3093;&#3120;&#3149;&#3118;&#46; &#3079;&#3114;&#3149;&#3114;&#3137;&#3105;&#3137; &#3093;&#3134;&#3122;&#3118;&#3137;&#3122;&#3147; &#3125;&#3143;&#3105;&#3137;&#3093;&#3095;&#3134; &#3098;&#3143;&#3128;&#3135; &#3098;&#3122;&#3135;&#3118;&#3135;&#3105;&#3135;&#44; &#3114;&#3128;&#3137;&#3114;&#3137;&#44; &#3093;&#3137;&#3074;&#3093;&#3137;&#3118; &#3114;&#3142;&#3103;&#3149;&#3103;&#3137;&#3098;&#3137;&#3112;&#3149;&#3112;&#3134;&#3120;&#3137;&#46; &#3128;&#3074;&#3128;&#3149;&#3093;&#3134;&#3120; &#3122;&#3147;&#3114;&#3074; &#3125;&#3122;&#3112; &#3126;&#3128;&#3149;&#3108;&#3149;&#3120; &#3098;&#3135;&#3093;&#3135;&#3108;&#3149;&#3128;&#3122;&#3137;&#44; &#3118;&#3139;&#3108;&#3126;&#3135;&#3126;&#3137; &#3100;&#3112;&#3112;&#3118;&#3137;&#3122;&#3137;&#44; &#3112;&#3134;&#3128;&#3149;&#3108;&#3135;&#3093; &#3128;&#3074;&#3108;&#3134;&#3112;&#3134;&#3110;&#3137;&#3122;&#3137; &#3093;&#3122;&#3137;&#3095;&#3137;&#3098;&#3137;&#3112;&#3149;&#3112;&#3134;&#3120;&#3137;&#46;

<strong><br />
4.&#3100;&#3134;&#3108;&#3093;&#3120;&#3149;&#3118;&#3122;&#3137;</strong>&#58; &#3126;&#3135;&#3126;&#3137; &#3100;&#3112;&#3112;&#3074; &#3100;&#3120;&#3135;&#3095;&#3135;&#3112; &#3125;&#3143;&#3074;&#3103;&#3112;&#3143; &#3098;&#3143;&#3119;&#3125;&#3122;&#3128;&#3135;&#3112;&#3110;&#3135;&#46; &#3126;&#3135;&#3126;&#3137;&#3125;&#3137;&#3112;&#3125;&#3118;&#3134;&#3128;&#3118;&#3137;&#3122;&#3137; &#3095;&#3120;&#3149;&#3117;&#3074;&#3122;&#3147; &#3112;&#3135;&#3125;&#3128;&#3135;&#3074;&#3098;&#3137;&#3103;&#3125;&#3122;&#3112; &#3093;&#3122;&#3149;&#3095;&#3137; &#3120;&#3093;&#3149;&#3108;&#3118;&#3134;&#3074;&#3128;&#3118;&#3137;&#3122;&#3137;&#44; &#3118;&#3138;&#3108;&#3149;&#3120;&#3125;&#3128;&#3149;&#3119;&#3134;&#3110;&#3135;&#3128;&#3149;&#3114;&#3120;&#3149;&#3126; &#3110;&#3147;&#3127; &#3112;&#3135;&#3125;&#3134;&#3120;&#3107; &#3110;&#3149;&#3125;&#3134;&#3120;&#3134;&#44; &#3078;&#3119;&#3137;&#3120;&#3134;&#3120;&#3147;&#3095;&#3149;&#3119;, &#3114;&#3137;&#3127;&#3149;&#3103;&#3135;&#44; &#3114;&#3149;&#3120;&#3100;&#3149;&#3102;&#3134;&#44; &#3118;&#3143;&#3111;&#3134; &#3128;&#3074;&#3114;&#3108;&#3149;&#3108;&#3137;&#3122;&#3137; &#3093;&#3122;&#3137;&#3095;&#3137;&#3103; &#3126;&#3135;&#3126;&#3137;&#3128;&#3074;&#3120;&#3093;&#3149;&#3127;&#3107; &#3081;&#3114;&#3134;&#3119;&#3118;&#3137;&#3122;&#3143; &#3080;&#3128;&#3074;&#3128;&#3149;&#3093;&#3134;&#3120;&#3118;&#3137; &#3119;&#3146;&#3093;&#3149;&#3093; &#3114;&#3120;&#3118;&#3134;&#3120;&#3149;&#3111;&#3118;&#3137;&#46;<br/>
<strong>&#53;&#46;&#3112;&#3134;&#3118;&#3093;&#3120;&#3107;&#3074;</strong>&#58;&#3080; &#3128;&#3074;&#3128;&#3149;&#3093;&#3134;&#3120;&#3118;&#3137; &#3098;&#3143;&#3119;&#3137; &#3078;&#3098;&#3134;&#3120;&#3118;&#3137; &#3114;&#3149;&#3120;&#3114;&#3074;&#3098;&#3074; &#3118;&#3146;&#3108;&#3149;&#3108;&#3074;&#3118;&#3136;&#3110; &#3093;&#3122;&#3110;&#3137;&#46; &#3118;&#3112; &#3117;&#3134;&#3120;&#3108;&#3134;&#3125;&#3112;&#3135;&#3122;&#3147; &#3118;&#3074;&#3108;&#3149;&#3120;&#3114;&#3138;&#3120;&#3149;&#3125;&#3093;&#3074;&#3095;&#3134; &#3098;&#3143;&#3119;&#3137;&#3103;&#44; &#3078;&#3112;&#3134;&#3118;&#3118;&#3137;&#3108;&#3147; &#3114;&#3149;&#3120;&#3094;&#3149;&#3119;&#3134;&#3108;&#3135;&#3112;&#3134;&#3120;&#3149;&#3100;&#3135;&#3074;&#3098;&#3135; &#3118;&#3129;&#3134;&#3114;&#3137;&#3120;&#3137;&#3127;&#3137;&#3112;&#3135;&#3095;&#3134; &#3125;&#3120;&#3149;&#3110;&#3135;&#3122;&#3149;&#3122;&#3118;&#3112;&#3135; &#3078;&#3126;&#3136;&#3120;&#3149;&#3125;&#3110;&#3135;&#3074;&#3098;&#3137;&#3103;&#46;

<br />
<strong>6.&#3077;&#3112;&#3149;&#3112;&#3114;&#3149;&#3120;&#3134;&#3128;&#3112;&#58;</strong> &#3118;&#3095;&#3126;&#3135;&#3126;&#3137;&#3125;&#3137; &#54;&#44;&#56;&#44;&#49;&#48;&#44;&#49;&#50; &#3118;&#3134;&#3128;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137;&#46; &#3078;&#3105;&#3126;&#3135;&#3126;&#3137;&#3125;&#3137; &#55;&#44;&#57;&#44;&#49;&#49; &#3118;&#3134;&#3128;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137;&#44; &#3118;&#3074;&#3098;&#3135; &#3118;&#3137;&#3129;&#3138;&#3120;&#3149;&#3108;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137; &#3100;&#3120;&#3135;&#3114;&#3135;&#3074;&#3098;&#3125;&#3122;&#3142;&#3112;&#3137;&#46;<br/>
&#34;&#3077;&#3112;&#3149;&#3112;&#3095;&#3148;&#3074;&#3129;&#3135; &#3117;&#3137;&#3108;&#3134;&#3112;&#3134;&#3074; &#3100;&#3149;&#3119;&#3143;&#3127;&#3149;&#3103;&#3074;&#34; &#3128;&#3093;&#3122; &#3100;&#3136;&#3125; &#3120;&#3134;&#3126;&#3137;&#3122;&#3093;&#3137;  &#3118;&#3137;&#3074;&#3110;&#3137; &#3125;&#3134;&#3103;&#3135;&#3093;&#3135; &#3114;&#3149;&#3120;&#3134;&#3107;&#3134;&#3111;&#3134;&#3120;&#3118;&#3144;&#3112; &#3077;&#3112;&#3149;&#3112;&#3118;&#3137; &#3128;&#3139;&#3127;&#3149;&#3103;&#3135;&#3074;&#3098;&#3116;&#3105;&#3135;&#3112;&#3105;&#3135;&#46; &#34;&#3108;&#3128;&#3149;&#3118;&#3134;&#3111;&#3149;&#3128;&#3120;&#3149;&#3125;&#3148;&#3127;&#3111;&#3118;&#3137;&#3098;&#3149;&#3119;&#3108;&#3143;&#34; &#3078;&#3093;&#3122;&#3135; &#3077;&#3112;&#3143; &#3125;&#3149;&#3119;&#3134;&#3111;&#3135;&#3093;&#3135; &#3087;&#3093;&#3144;&#3093; &#3118;&#3074;&#3110;&#3137; &#3077;&#3112;&#3149;&#3112;&#3118;&#3137; &#3077;&#3112;&#3135; &#3098;&#3142;&#3114;&#3149;&#3114;&#3116;&#3105;&#3135;&#3112;&#3110;&#3135;&#46; &#3114;&#3149;&#3120;&#3134;&#3107;&#3137;&#3122;&#3137; &#3077;&#3112;&#3149;&#3112;&#3135; &#3077;&#3112;&#3149;&#3112;&#3118;&#3137; &#3112;&#3137;&#3074;&#3105;&#3135; &#3100;&#3112;&#3149;&#3118;&#3135;&#3074;&#3098;&#3135;&#3112;&#3125;&#3135;&#46; &#3077;&#3112;&#3149;&#3112;&#3118;&#3137; &#3116;&#3149;&#3120;&#3129;&#3149;&#3118;&#3118;&#3137;&#3095;&#3134; &#3081;&#3114;&#3134;&#3128;&#3135;&#3074;&#3098;&#3135;&#3112; &#3125;&#3134;&#3105;&#3137; &#3079;&#3127;&#3149;&#3103;&#3118;&#3139;&#3127;&#3149;&#3103;&#3134;&#3112;&#3149;&#3112;&#3118;&#3137; &#3117;&#3137;&#3100;&#3135;&#3074;&#3098;&#3135; &#3078;&#3120;&#3147;&#3095;&#3149;&#3119;&#3118;&#3137;&#3095;&#3134; &#3116;&#3122;&#3135;&#3127;&#3149;&#3103;&#3118;&#3095;&#3137; &#3126;&#3120;&#3136;&#3120;&#3118;&#3137;&#3108;&#3147; &#3077;&#3112;&#3149;&#3112;&#3110;&#3134;&#3108;&#3122;&#3144; &#3119;&#3126;&#3128;&#3149;&#3128;&#3137;&#3112;&#3137; &#3128;&#3074;&#3114;&#3134;&#3110;&#3135;&#3074;&#3108;&#3137;&#3120;&#3137;&#46;&#34;&#3077;&#3112;&#3149;&#3112;&#3074; &#3114;&#3149;&#3120;&#3134;&#3107;&#3118;&#3112;&#3149;&#3112; &#3118;&#3114;&#3134;&#3112; &#3118;&#3134;&#3129;&#3137;&#58; &#3077;&#3112;&#3149;&#3112;&#3074; &#3118;&#3139;&#3108;&#3149;&#3119;&#3137;&#3074; &#3108;&#3118;&#3137;&#3100;&#3135;&#3125;&#3134;&#3108; &#3118;&#3134;&#3129;&#3137;&#58;&quot; &#3077;&#3112;&#3149;&#3112;&#3118;&#3137; &#3112;&#3135;&#3120;&#3149;&#3122;&#3093;&#3149;&#3127;&#3149;&#3119;&#3074; &#3098;&#3143;&#3128;&#3135;&#3112;&#3125;&#3134;&#3120;&#3135;&#3093;&#3135; &#3077;&#3112;&#3149;&#3112;&#3118;&#3143; &#3118;&#3139;&#3108;&#3149;&#3119;&#3137;&#3125;&#3137; &#3095;&#3134; &#3118;&#3134;&#3120;&#3137;&#3112;&#3137;&#46; &#3110;&#3136;&#3112;&#3135;&#3125;&#3122;&#3112;&#3143; &#3077;&#3112;&#3143;&#3093; &#3126;&#3120;&#3136;&#3120; &#3116;&#3134;&#3111;&#3122;&#3093;&#3137; &#3095;&#3137;&#3120;&#3135; &#3077;&#3095;&#3137;&#3103; &#3095;&#3118;&#3112;&#3135;&#3128;&#3149;&#3108;&#3137;&#3112;&#3149;&#3112;&#3134;&#3074;&#46; 

<br />
<strong>&#55;&#46;&#3098;&#3148;&#3122;&#3118;&#3137;&#58;</strong> &#91;&#3114;&#3137;&#3103;&#3149;&#3103;&#3137; &#3125;&#3142;&#3074;&#3103;&#3149;&#3120;&#3137;&#3093;&#3122;&#3137; &#3108;&#3136;&#3119;&#3137;&#3103;&#93; &#3081;&#3114;&#3112;&#3119;&#3112; &#3128;&#3074;&#3128;&#3149;&#3093;&#3134;&#3120;&#3118;&#3137; &#3093;&#3122;&#3135;&#3095;&#3135;&#3112;&#3125;&#3134;&#3120;&#3137; &#3118;&#3074;&#3108;&#3149;&#3120; &#3114;&#3138;&#3120;&#3149;&#3125;&#3093;&#3118;&#3137;&#3095;&#3134;&#3112;&#3137; &#3118;&#3135;&#3095;&#3135;&#3122;&#3135;&#3112;&#3125;&#3134;&#3120;&#3137; &#3110;&#3144;&#3125; &#3128;&#3112;&#3149;&#3112;&#3135;&#3111;&#3134;&#3112;&#3118;&#3137;&#3112;&#3074;&#3110;&#3137; &#3093;&#3143;&#3126;&#3094;&#3074;&#3105;&#3112; &#3098;&#3143;&#3119;&#3135;&#3074;&#3098;&#3137;&#3103; &#3078;&#3098;&#3134;&#3120;&#3118;&#3137;&#3095;&#3134; &#3081;&#3112;&#3149;&#3112;&#3110;&#3135;&#46;<br/>
<strong>&#56;&#46;&#3081;&#3114;&#3112;&#3119;&#3112;&#3118;&#3137;</strong>&#58; &#3110;&#3136;&#3112;&#3135;&#3112;&#3143; &#34;&#3118;&#3148;&#3074;&#3100;&#3136;&#3125;&#3149;&#3120;&#3108;&#3118;&#3137;&#34; &#3077;&#3074;&#3110;&#3137;&#3120;&#3137;&#46; &#3095;&#3134;&#3119;&#3108;&#3149;&#3120;&#3135; &#3118;&#3074;&#3108;&#3149;&#3120;&#3118;&#3137; &#3081;&#3114;&#3110;&#3143;&#3126;&#3135;&#3074;&#3098;&#3135; &#3118;&#3074;&#3108;&#3149;&#3120;&#3110;&#3143;&#3125;&#3108;&#3134;&#3112;&#3137;&#3095;&#3149;&#3120;&#3129;&#3118;&#3137;&#3098;&#3143; &#3128;&#3093;&#3122; &#3125;&#3143;&#3110;&#3134;&#3111;&#3149;&#3119;&#3119;&#3112;&#3118;&#3137; &#3098;&#3143;&#3119;&#3137;&#3103;&#3093;&#3144; &#3095;&#3137;&#3120;&#3137;&#3093;&#3137;&#3122;&#3137;&#3118;&#3137;&#3112;&#3093;&#3137; &#3114;&#3074;&#3114;&#3137;&#3103; &#3080; &#3128;&#3134;&#3120;&#3134;&#3074;&#3126;&#3118;&#3137;&#46;<br/>
<strong>&#57;&#46;&#3114;&#3149;&#3120;&#3134;&#3100;&#3114;&#3108;&#3149;&#3119;&#3125;&#3149;&#3120;&#3108;&#3118;&#3137;</strong> <strong>&#49;&#48;&#46;&#3128;&#3148;&#3118;&#3149;&#3119;&#3125;&#3149;&#3120;&#3108;&#3118;&#3137; &#49;&#49;&#46;&#3078;&#3095;&#3149;&#3112;&#3143;&#3119;&#3125;&#3149;&#3120;&#3108;&#3118;&#3137; &#49;&#50;&#46;&#3125;&#3144;&#3126;&#3149;&#3125;&#3110;&#3143;&#3125;&#3125;&#3149;&#3120;&#3108;&#3074;&#46;</strong><br/>
&#3125;&#3143;&#3110; &#3117;&#3134;&#3095;&#3118;&#3137;&#3122;&#3137; &#3077;&#3111;&#3149;&#3119;&#3119;&#3112;&#3074; &#3098;&#3143;&#3119;&#3137;&#3093;&#3134;&#3122;&#3074; &#3125;&#3143;&#3110;&#3117;&#3134;&#3095;&#3118;&#3137;&#3122;&#3093;&#3137;&#40;&#3093;&#3134;&#3074;&#3105;&#41; &#3087; &#3083;&#3127;&#3137;&#3122;&#3137; &#3077;&#3111;&#3135;&#3114;&#3108;&#3137;&#3122;&#3144; &#3081;&#3112;&#3149;&#3112;&#3134;&#3120;&#3147; &#3125;&#3134;&#3120;&#3074;&#3110;&#3120;&#3135;&#3093;&#3135; &#3128;&#3149;&#3112;&#3134;&#3112;&#44; &#3077;&#3112;&#3137;&#3127;&#3149;&#3104;&#3134;&#3112;&#44; &#3114;&#3138;&#3100;&#3134;&#3108;&#3120;&#3149;&#3114;&#3107;&#3134;&#3110;&#3137;&#3122;&#3137; &#3098;&#3143; &#3108;&#3139;&#3114;&#3149;&#3108;&#3135; &#3093;&#3122;&#3135;&#3095;&#3135;&#3074;&#3098;&#3137;&#3103;&#46;

<br />
<strong>&#49;&#51;&#46;&#3095;&#3147;&#3110;&#3134;&#3112;&#3125;&#3149;&#3120;&#3108;&#3118;&#3137;&#58;</strong> &#3116;&#3149;&#3120;&#3129;&#3149;&#3118;&#3098;&#3120;&#3149;&#3119;&#3118;&#3137;&#3112; &#3093;&#3143;&#3126; &#3128;&#3074;&#3128;&#3149;&#3093;&#3134;&#3120;&#3118;&#3137; &#3098;&#3143;&#3119;&#3137;&#3103; &#3112;&#3135;&#3127;&#3135;&#3120;&#3149;&#3110;&#3118;&#3137; &#3093;&#3134;&#3125;&#3137;&#3112; &#3080; &#3128;&#3074;&#3128;&#3149;&#3093;&#3134;&#3120;&#3074; &#3098;&#3143;&#3119;&#3125;&#3122;&#3119;&#3137;&#3112;&#3137;  &#46;<br/>
<strong>&#49;&#52;&#46;&#3128;&#3149;&#3112;&#3134;&#3108;&#3093;&#3125;&#3149;&#3120;&#3108;&#3074;</strong>&#58; &#3116;&#3149;&#3120;&#3129;&#3149;&#3118;&#3098;&#3120;&#3149;&#3119; &#3110;&#3136;&#3093;&#3149;&#3127;&#3112;&#3137; &#3125;&#3110;&#3122;&#3135; &#3095;&#3139;&#3129;&#3128;&#3149;&#3109;&#3134;&#3126;&#3149;&#3120;&#3118;&#3111;&#3120;&#3149;&#3118;&#3118;&#3137; &#3128;&#3149;&#3125;&#3136;&#3093;&#3120;&#3135;&#3074;&#3098;&#3137;&#3103;&#3119;&#3143; &#3080; &#3128;&#3074;&#3128;&#3149;&#3093;&#3134;&#3120;&#3074;<br/>
<strong>&#49;&#53;&#46;&#3125;&#3135;&#3125;&#3134;&#3129;&#3074;</strong>&#58; &#3081;&#3108;&#3149;&#3108;&#3118;&#3118;&#3144;&#3112; &#3093;&#3112;&#3149;&#3119;&#3112;&#3137; &#3110;&#3134;&#3112;&#3118;&#3137;&#3095;&#3134; &#3128;&#3149;&#3125;&#3136;&#3093;&#3120;&#3135;&#3074;&#3098;&#3135; &#3125;&#3135;&#3125;&#3134;&#3129; &#3118;&#3074;&#3108;&#3149;&#3120; &#3128;&#3074;&#3128;&#3149;&#3093;&#3134;&#3120;&#3118;&#3137;&#3122;&#3098;&#3143; &#3095;&#3139;&#3129;&#3128;&#3149;&#3109;&#3137;&#3105;&#3144; &#3128;&#3129;&#3111;&#3120;&#3149;&#3118;&#3098;&#3134;&#3120;&#3135;&#3107;&#3135; &#3128;&#3129;&#3134;&#3119;&#3118;&#3137;&#3108;&#3147; &#3125;&#3143;&#3110;&#3147;&#3093;&#3149;&#3108;&#44; &#3114;&#3137;&#3120;&#3134;&#3107;&#3147;&#3093;&#3149;&#3108;&#3118;&#3137;&#3095;&#3134; &#3111;&#3120;&#3149;&#3118;&#3093;&#3120;&#3149;&#3118;&#3122;&#3137; &#3078;&#3098;&#3120;&#3135;&#3074;&#3098;&#3135; &#3119;&#3100;&#3149;&#3102;&#3143;&#3126;&#3149;&#3125;&#3120; &#3077;&#3112;&#3137;&#3095;&#3149;&#3120;&#3129;&#3074; &#3110;&#3149;&#3125;&#3134;&#3120;&#3134; &#3128;&#3108;&#3149;&#3128;&#3074;&#3108;&#3134;&#3112;&#3074; &#3114;&#3146;&#3074;&#3110;&#3135; &#3125;&#3074;&#3126;&#3134;&#3117;&#3135;&#3125;&#3139;&#3110;&#3149;&#3110;&#3135; &#3098;&#3143;&#3128;&#3137;&#3093;&#3146;&#3112;&#3125;&#3122;&#3119;&#3137;&#3112;&#3137;  &#46; &#3080; &#3120;&#3147;&#3100;&#3137;&#3122;&#3122;&#3147; &#3125;&#3135;&#3125;&#3134;&#3129;&#3118;&#3137; &#3128;&#3134;&#3074;&#3114;&#3149;&#3120;&#3110;&#3134;&#3119; &#3116;&#3110;&#3149;&#3111;&#3074;&#3095; &#3098;&#3143;&#3128;&#3137;&#3093;&#3146;&#3112;&#3137;&#3103;&#3093;&#3137; &#3093;&#3134;&#3093; &#3115;&#3146;&#3103;&#3147;&#3122;&#3137;&#44; &#3125;&#3136;&#3105;&#3135;&#3119;&#3147;&#3122;&#3137; &#3108;&#3136;&#3128;&#3137;&#3093;&#3137;&#3112;&#3143; &#3125;&#3143;&#3105;&#3137;&#3093;&#3095;&#3134; &#3098;&#3143;&#3128;&#3137;&#3093;&#3137;&#3112;&#3137;&#3103;&#3093;&#3137; &#3086;&#3093;&#3149;&#3093;&#3137;&#3125;&#3095;&#3134; &#3079;&#3127;&#3149;&#3103;&#3114;&#3105;&#3137;&#3108;&#3137;&#3112;&#3149;&#3112;&#3134;&#3120;&#3137;&#46; &#3079;&#3110;&#3135;&#3098;&#3134;&#3122;&#3134; &#3125;&#3135;&#3098;&#3134;&#3120;&#3093;&#3120;&#3074;&#46;

&#3095;&#3139;&#3129;&#3128;&#3149;&#3109;&#3134;&#3126;&#3149;&#3120;&#3118;&#3111;&#3120;&#3149;&#3118;&#3118;&#3137; &#3119;&#3074;&#3110;&#3137; &#3112;&#3135;&#3108;&#3149;&#3119;&#3111;&#3120;&#3149;&#3118;&#3134;&#3112;&#3137;&#3127;&#3149;&#3103;&#3134;&#3112;&#3118;&#3137; &#3125;&#3122;&#3112; &#3110;&#3143;&#3125;&#3108;&#3122;&#3112;&#3137;&#44; &#3083;&#3127;&#3137;&#3122;&#3112;&#3137;&#44; &#3114;&#3135;&#3108;&#3139;&#3110;&#3143;&#3125;&#3108;&#3122;&#3112;&#3137; &#3108;&#3139;&#3114;&#3149;&#3108;&#3135; &#3114;&#3120;&#3137;&#3128;&#3149;&#3108;&#3138;&#44; &#3077;&#3108;&#3135;&#3111;&#3135;&#3128;&#3108;&#3149;&#3093;&#3134;&#3120;&#3118;&#3137;&#3122;&#3137;&#44; &#3110;&#3134;&#3112;&#3111;&#3120;&#3149;&#3118;&#3134;&#3110;&#3137;&#3122;&#3098;&#3143; &#3116;&#3149;&#3120;&#3134;&#3129;&#3149;&#3118;&#3107;&#3137;&#3122;&#3112;&#3137;&#44; &#3077;&#3112;&#3149;&#3112;&#3110;&#3134;&#3112;&#3118;&#3137;&#3122;&#3098;&#3143; &#3077;&#3117;&#3149;&#3119;&#3134;&#3095;&#3108;&#3137;&#3122;&#3112;&#3137; &#3114;&#3138;&#3100;&#3135;&#3074;&#3098;&#3137;&#3098;&#3137; &#3119;&#3100;&#3149;&#3102;&#3114;&#3120;&#3134;&#3119;&#3107;&#3137;&#3105;&#3144; &#3128;&#3137;&#3094;&#3100;&#3135;&#3125;&#3112;&#3074;, &#3128;&#3137;&#3094;&#3100;&#3135;&#3125;&#3112;&#3074; &#3098;&#3143;&#3128;&#3149;&#3108;&#3137; &#3083;&#3107;&#3108;&#3149;&#3120;&#3119; &#3125;&#3135;&#3118;&#3137;&#3093;&#3149;&#3108;&#3135;&#3095;&#3134;&#3074;&#3098;&#3125;&#3122;&#3142;&#3112;&#3137;&#46;<br/>
<strong>&#3127;&#3147;&#3105;&#3126;&#3093;&#3120;&#3149;&#3118;</strong>&#58; &#3100;&#3136;&#3125;&#3135; &#3110;&#3143;&#3129;&#3118;&#3137;&#3112;&#3137; &#3125;&#3110;&#3135;&#3122;&#3135; &#3108;&#3120;&#3137;&#3125;&#3134;&#3108; &#3114;&#3134;&#3120;&#3149;&#3109;&#3135;&#3125; &#3110;&#3143;&#3129;&#3134;&#3112;&#3135;&#3093;&#3135; &#3077;&#3074;&#3108;&#3135;&#3118;&#3128;&#3074;&#3128;&#3149;&#3093;&#3134;&#3120;&#3118;&#3137; &#3095;&#3134;&#3125;&#3135;&#3074;&#3098;&#3135; &#49;&#50;&#3120;&#3147;&#3100;&#3137;&#3122;&#3137; &#3093;&#3120;&#3149;&#3118;&#3122;&#3137; &#3098;&#3143;&#3128;&#3135; &#3114;&#3149;&#3120;&#3108;&#3135;&#3118;&#3134;&#3128;&#3118;&#3074;&#3110;&#3137; &#3118;&#3134;&#3128;&#3135;&#3093;&#3118;&#3137;&#3122;&#3137;&#44; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3134;&#3074;&#3108;&#3074;&#3122;&#3147; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3136;&#3093;&#3074;&#44; &#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3135;&#3074;&#3098;&#3134;&#3122;&#3135;&#46;<br/>
<strong style="text-align:center;"><br/>
<h4>&#3128;&#3120;&#3149;&#3125;&#3143;&#3100;&#3112;&#3134;&#3075; &#3128;&#3137;&#3094;&#3135;&#3112;&#3147; &#3117;&#3125;&#3074;&#3108;&#3137;<br/>
  &#3111;&#3120;&#3149;&#3118;&#3147;&#3120;&#3093;&#3149;&#3127;&#3108;&#3135;&#3120;&#3093;&#3149;&#3127;&#3135;&#3108;&#3075;              </h4>
</strong>
<div id="copy">all rights reserved @ www.telugupurohit.com || <span style="display:none;"> designed by <a href="www.karthikfolio.co.cc">Karthik Sharma</a></span></div>         
            </div>
            <br />
            <br />




            
            </div>
            
            
          </div>
          


        </center>
      </div>
    </div>
  </div>
  
</div>

</body>
</html>
