<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Telugu Purohit || Yagnesvara Seva Samithi  </title>


<link href="tpstyles.css" rel="stylesheet" type="text/css" />

<link href="vtip.css" rel="stylesheet" type="text/css" />
<script src="scripts/jquery.js" type="text/javascript"></script>
<script src="scripts/vtip.js" type="text/javascript"></script>
<script src="scripts/vtip-min.js" type="text/javascript"></script>
</head>
<body>
<div>
  <div id="bgleft">
    <div id="bgright">
      <div id="main" >
        <center>
          <div id="center-wrapper" style="width:880px;">
            <div id="logo" style="height:140px;"><div style="float:left"><img src="images/logo.jpg" alt="logo" width="249" height="136" /></div>
            <div style="float:right;"><img src="images/logo1.png" alt="1" /></div>
            
            </div>
            <div id="navigation">
            <ul>
                <li><a href="index.html" class="vtip" title="Home">&#3129;&#3147;&#3118;&#3149;</a> </li> <!--home-->
                <li> <a href="aboutus.html" class="vtip" title="About Us">&#3118;&#3134; &#3095;&#3137;&#3120;&#3135;&#3074;&#3098;&#3135;</a></li><!--about us-->
                
                <li><a href="shashti.html" class="vtip" title="Shashti Poorthi">&#3127;&#3127;&#3149;&#3103;&#3135;&#3114;&#3138;&#3120;&#3149;&#3108;&#3135;</a></li><!--shashti poorthi-->
                <li><a href="pdk.html" class="vtip" title="Pancha Dasa Karmalu">&#3114;&#3074;&#3098;&#3110;&#3126; &#3093;&#3120;&#3149;&#3118;&#3122;&#3137;</a></li><!--pancha dasa karmalu-->
                
                <li><a href="ypy.html" class="vtip" title="Yanthra Pratishtalu - Yaagamulu">&#3119;&#3074;&#3108;&#3149;&#3120;&#3114;&#3149;&#3120;&#3108;&#3135;&#3127;&#3149;&#3103;&#3122;&#3137; &#45; &#3119;&#3134;&#3095;&#3118;&#3137;&#3122;&#3137;</a></li><!--yanthra prathishtalu yaagamulu-->
                <li><a href="yss.html" class="vtip" title="Yagneswara Seva Samithi">&#3119;&#3100;&#3149;&#3102;&#3143;&#3126;&#3149;&#3125;&#3120; &#3128;&#3143;&#3125;&#3134; &#3128;&#3118;&#3135;&#3108;&#3135;</a></li> <!--yagneswara seva samithi-->
                <li><a href="gallery.html" class="vtip" title="Gallery">&#3095;&#3149;&#3119;&#3134;&#3122;&#3120;&#3135;</a></li> <!--gallery-->
                <li><a href="contactus.html" class="vtip" title="Contact Us">&#3128;&#3074;&#3114;&#3149;&#3120;&#3110;&#3135;&#3074;&#3098; &#3095;&#3122;&#3120;&#3137;</a></li> <!--contact us-->
              </ul>
              
            </div>
            <div id="slokas">
            
            <p>&nbsp;</p>
            </div>
            <div id="content" class="clearfix" >
            <div id="welcome" class="clearfix">
              <h2>&#3128;&#3143;&#3125;&#3122;&#3137; &#40;&#3127;&#3127;&#3149;&#3103;&#3135;&#3114;&#3138;&#3120;&#3149;&#3108;&#3135;&#41;(Services - Shasthi Poorthi)::</h2>
              <br/>
              

<strong>&#3127;&#3127;&#3149;&#3103;&#3135; &#3114;&#3138;&#3120;&#3149;&#3108;&#3135;</strong>&#58; &#54;&#48; &#3128;&#3074;|&#3122;&#3137; &#3112;&#3135;&#3074;&#3105;&#3135;&#3112; &#3108;&#3120;&#3137;&#3125;&#3134;&#3108; &#3098;&#3143;&#3128;&#3137;&#3093;&#3147;&#3125;&#3122;&#3128;&#3135;&#3112; &#3081;&#3108;&#3149;&#3128;&#3125;&#3118;&#3137;&#46; &#3090;&#3093;&#3118;&#3112;&#3135;&#3127;&#3135; &#3100;&#3136;&#3125;&#3135;&#3108;&#3074;&#3122;&#3147; &#54;&#48; &#3128;&#3074;&#124;&#3122;&#3137; &#3114;&#3120;&#3135;&#3093;&#3149;&#3120;&#3118; &#3114;&#3138;&#3120;&#3149;&#3108;&#3135; &#3077;&#3125;&#3137;&#3108;&#3137;&#3074;&#3110;&#3135;&#46; &#3118;&#3139;&#3108;&#3149;&#3119;&#3137;&#3074;&#3100;&#3119;&#3137;&#3105;&#3137; &#3077;&#3119;&#3135;&#3112; &#3120;&#3137;&#3110;&#3149;&#3120;&#3137;&#3105;&#3137; &#3078;&#3100;&#3136;&#3125;&#3135;&#3119;&#3074;&#3110;&#3137; &#3081;&#3095;&#3149;&#3120;&#3137;&#3105;&#3144; &#3081;&#3074;&#3103;&#3134;&#3105;&#3137;&#46; &#3120;&#3137;&#3110;&#3149;&#3120;&#3137;&#3107;&#3149;&#3107;&#3135; &#3126;&#3134;&#3074;&#3108;&#3135;&#3114;&#3098;&#3143;&#3119;&#3137; &#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3149;&#3120;&#3118;&#3118;&#3137; &#3077;&#3074;&#3110;&#3137;&#3093;&#3143; &#3110;&#3136;&#3112;&#3135;&#3112;&#3135; &#34;&#3081;&#3095;&#3149;&#3120;&#3120;&#3111; &#3126;&#3134;&#3074;&#3108;&#3135;&#34; &#3077;&#3074;&#3103;&#3134;&#3120;&#3137;&#46; &#3077;&#3114;&#3137;&#3105;&#3137; &#3112;&#3093;&#3149;&#3127;&#3108;&#3149;&#3120;&#44; &#3095;&#3149;&#3120;&#3129;&#44; &#3118;&#3139;&#3108;&#3149;&#3119;&#3137;&#3074;&#3100;&#3119; &#3100;&#3114;&#44; &#3108;&#3120;&#3149;&#3114;&#3107; &#3129;&#3147;&#3118;&#3134;&#3110;&#3137;&#3122;&#3137;&#44; &#3078;&#3119;&#3137;&#3127;&#3149;&#3119; &#3128;&#3138;&#3093;&#3149;&#3108; &#3114;&#3134;&#3120;&#3134;&#3119;&#3107; &#3129;&#3147;&#3118;&#3134;&#3110;&#3137;&#3122;&#3137;&#44; &#3120;&#3137;&#3110;&#3149;&#3120;&#3134;&#3117;&#3135;&#3127;&#3143;&#3093;&#3074;&#44; &#3128;&#3138;&#3120;&#3149;&#3119;&#3112;&#3118;&#3128;&#3149;&#3093;&#3134;&#3120;&#3118;&#3137;&#3122;&#3137;&#44; &#3079;&#3108;&#3120; &#3110;&#3143;&#3125;&#3108;&#3134;&#3114;&#3134;&#3120;&#3134;&#3119;&#3107;&#3134;&#3122;&#3137; &#3119;&#3111;&#3134;&#3125;&#3135;&#3111;&#3135;&#3095;&#3134; &#3126;&#3093;&#3149;&#3108;&#3149;&#3119;&#3134;&#3112;&#3137;&#3128;&#3134;&#3120;&#3074; &#3100;&#3120;&#3135;&#3114;&#3135;&#3074;&#3098;&#3137;&#3093;&#3146;&#3112;&#3137;&#3103; &#3081;&#3108;&#3149;&#3108;&#3118;&#3118;&#3137;&#46;

<br />
<strong>&#3117;&#3136;&#3118;&#3120;&#3111; &#3126;&#3134;&#3074;&#3108;&#3135;</strong>&#58; &#55;&#48; &#3128;&#3074;&#124;&#3122;&#3137; &#3112;&#3135;&#3074;&#3105;&#3135;&#3112; &#3108;&#3120;&#3137;&#3125;&#3134;&#3108; &#3098;&#3143;&#3128;&#3137;&#3093;&#3146;&#3112;&#3143; &#3126;&#3134;&#3074;&#3108;&#3135;&#46;<br/>
<strong>&#3125;&#3135;&#3100;&#3119;&#3120;&#3111; &#3126;&#3134;&#3074;&#3108;&#3135;</strong>&#58; &#55;&#54; &#3128;&#3074;&#124;&#3122;&#3137; &#3112;&#3135;&#3074;&#3105;&#3135;&#3112; &#3108;&#3120;&#3137;&#3125;&#3134;&#3108; &#3100;&#3120;&#3135;&#3114;&#3135;&#3074;&#3098;&#3137;&#3093;&#3146;&#3112;&#3137; &#3126;&#3134;&#3074;&#3108;&#3135;.<br/>
<strong>&#3128;&#3129;&#3128;&#3149;&#3120; &#3098;&#3074;&#3110;&#3149;&#3120;&#3147;&#3110;&#3119; &#3110;&#3120;&#3149;&#3126;&#3112; &#3125;&#3149;&#3120;&#3108;&#3074;</strong>&#58; &#56;&#48; &#3128;&#3074;&#124;&#3122;&#3137; &#3114;&#3149;&#3120;&#3134;&#3120;&#3074;&#3117;&#3074;&#3112;&#3137;&#3074;&#3105;&#3135; &#3098;&#3143;&#3128;&#3137;&#3093;&#3137;&#3112;&#3143; &#3126;&#3134;&#3074;&#3108;&#3135;&#46; &#3125;&#3149;&#3120;&#3108;&#3074;&#3122;&#3143;&#3110;&#3134; &#49;&#48;&#48;&#48;&#40;&#3114;&#3148;&#3120;&#3149;&#3107;&#3118;&#3135;&#41;  &#3098;&#3074;&#3110;&#3149;&#3120;&#3147;&#3110;&#3119;&#3110;&#3120;&#3149;&#3126;&#3112;&#3118;&#3137;&#3122;&#3137; &#3114;&#3138;&#3120;&#3149;&#3108;&#3135; &#3077;&#3119;&#3135;&#3112;&#3108;&#3120;&#3137;&#3125;&#3134;&#3108; &#40;&#3122;&#3143;&#3110;&#3134;&#41; &#3118;&#3137;&#3112;&#3135;&#3118;&#3112;&#3118;&#3122;&#3137; &#3114;&#3137;&#3103;&#3149;&#3103;&#3135;&#3112;&#3108;&#3120;&#3125;&#3134;&#3108; &#3098;&#3143;&#3128;&#3137;&#3093;&#3147;&#3125;&#3122;&#3128;&#3135;&#3112; &#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3149;&#3120;&#3118;&#3074; &#3110;&#3136;&#3112;&#3135;&#3112;&#3143; &#34;&#3114;&#3149;&#3120;&#3114;&#3148;&#3108;&#3149;&#3120;&#3100;&#3112;&#3112;&#3126;&#3134;&#3074;&#3108;&#3135;&#34; &#3077;&#3112;&#3135;&#3093;&#3138;&#3105; &#3077;&#3074;&#3103;&#3134;&#3120;&#3137;&#46; &#3080; &#3125;&#3149;&#3120;&#3108;&#3118;&#3137; &#3119;&#3110;&#3134;&#3126;&#3093;&#3149;&#3108;&#3135;&#3095;&#3134; &#3128;&#3138;&#3120;&#3149;&#3119;&#3098;&#3074;&#3110;&#3149;&#3120; &#3077;&#3120;&#3134;&#3111;&#3112;&#3108;&#3147;&#3114;&#3134;&#3103;&#3137; &#3125;&#3135;&#3126;&#3143;&#3127;&#3118;&#3144;&#3112; &#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3149;&#3120;&#3118;&#3118;&#3137;&#3122;&#3137; &#3100;&#3114;&#3110;&#3134;&#3112; &#3129;&#3147;&#3118;&#3134;&#3110;&#3137;&#3122;&#3137; &#3100;&#3120;&#3135;&#3114;&#3135;&#3074;&#3098;&#3137;&#3093;&#3147;&#3112;&#3125;&#3122;&#3142;&#3112;&#3137;&#46; &#3125;&#3074;&#3126;&#3074;&#3122;&#3147;&#3112;&#3135; &#3114;&#3135;&#3122;&#3149;&#3122;&#3122;&#3074;&#3110;&#3120;&#3138; &#3125;&#3136;&#3120;&#3135;&#3093;&#3135; &#3114;&#3137;&#3127;&#3149;&#3114;&#3134;&#3117;&#3135;&#3127;&#3143;&#3093;&#3074; &#3098;&#3143;&#3119;&#3137;&#3103; &#3077;&#3098;&#3134;&#3120;&#3074;&#3095; &#3093;&#3122;&#3110;&#3137;&#46; 

<strong>&#3119;&#3074;&#3108;&#3149;&#3120;&#3118;&#3137;&#3122;&#3137; &#45; &#3114;&#3149;&#3120;&#3108;&#3135;&#3127;&#3149;&#3103;&#3122;&#3137;&#58;</strong><br/>
&#3095;&#3149;&#3120;&#3129;&#44; &#3125;&#3134;&#3128;&#3149;&#3108;&#3137; &#3110;&#3147;&#3127;&#3118;&#3137;&#3122;&#3093;&#3137;&#44; &#3112;&#3120;&#3096;&#3147;&#3127; &#3114;&#3136;&#3105;&#3122;&#3093;&#3137;&#44; &#3115;&#3149;&#3119;&#3134;&#3093;&#3149;&#3103;&#3120;&#3136; &#3077;&#3117;&#3135;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135;&#3093;&#3135;&#44; &#3100;&#3112;&#3134;&#3093;&#3120;&#3149;&#3127;&#3107;&#3093;&#3137;&#44; &#3125;&#3149;&#3119;&#3134;&#3114;&#3134;&#3120; &#3128;&#3149;&#3109;&#3122;&#3118;&#3137;&#3122;&#3093;&#3137;&#44; &#3110;&#3143;&#3125;&#3134;&#3122;&#3119; &#3114;&#3149;&#3120;&#3108;&#3135;&#3127;&#3149;&#3104;&#3122;&#3093;&#3137; &#3093;&#3134;&#3125;&#3122;&#3128;&#3135;&#3112; &#3128;&#3118;&#3128;&#3149;&#3108; &#3119;&#3074;&#3108;&#3149;&#3120;&#3118;&#3137;&#3122;&#3137; &#3118;&#3112;&#3125;&#3110;&#3149;&#3110; &#3122;&#3117;&#3135;&#3074;&#3098;&#3137;&#3112;&#3137;&#46;<br />
<br/>
<h3>&#3077;&#3117;&#3135;&#3127;&#3143;&#3093;&#3118;&#3137;&#3122;&#3137;&#58;(Abhishekas)</h3><br /> 
  <strong>&#3120;&#3137;&#3110;&#3149;&#3120;&#3134;&#3117;&#3135;&#3127;&#3143;&#3093;&#3118;&#3137;&#3122;&#3137;(Rudrabhisheka), &#3122;&#3135;&#3074;&#3095;&#3134;&#3120;&#3149;&#3098;&#3112;(Lingaarchana), &#3100;&#3149;&#3119;&#3146;&#3108;&#3135;&#3120;&#3149;&#3122;&#3135;&#3074;&#3095;&#3134;&#3120;&#3149;&#3098;&#3112;(Jyothirlingaarchana), &#3128;&#3129;&#3128;&#3149;&#3120;&#3122;&#3149;&#3122;&#3135;&#3074;&#3095;&#3134;&#3120;&#3149;&#3098;&#3112;(Sahasra Lingaarchana), &#3116;&#3135;&#3122;&#3149;&#3125;&#3134;&#3120;&#3149;&#3098;&#3112;&#3122;&#3137;(Bilvaarchana), &#49;&#48;&#56; &#3120;&#3093;&#3134;&#3122; &#3114;&#3134;&#3126;&#3137;&#3114;&#3108; &#3120;&#3137;&#3110;&#3149;&#3120;&#3134;&#3117;&#3135;&#3126;&#3143;&#3093;&#3118;&#3137;&#3122;&#3137;(Paasupatha rudraabhishekam).</strong><br/>

<br/>

<strong>
<h3>&#3119;&#3134;&#3095;&#3118;&#3137;&#3122;&#3137;&#45;&#3129;&#3147;&#3118;&#3118;&#3137;&#3122;&#3137;(Yagas - Homas)&#58;</h3>
</strong>
&#3126;&#3149;&#3120;&#3136;&#3122;&#3093;&#3149;&#3127;&#3149;&#3118;&#3136;&#3095;&#3107;&#3114;&#3108;&#3135;&#44; &#3126;&#3149;&#3120;&#3136;&#3120;&#3137;&#3110;&#3149;&#3120;&#44; &#3098;&#3074;&#3105;&#3135;&#44; &#3112;&#3125;&#3095;&#3149;&#3120;&#3129;&#44; &#3093;&#3137;&#3116;&#3143;&#3120;&#44; &#3114;&#3074;&#3098;&#3134;&#3119;&#3108;&#3112;&#44; &#3128;&#3148;&#3120;&#44;  &#3118;&#3129;&#3134;&#3118;&#3139;&#3108;&#3149;&#3119;&#3137;&#3074;&#3100;&#3119;&#44; &#3126;&#3149;&#3120;&#3136;&#3122;&#3093;&#3149;&#3127;&#3149;&#3118;&#3135;&#3112;&#3134;&#3120;&#3134;&#3119;&#3107;&#44; &#3126;&#3149;&#3120;&#3136;&#3128;&#3137;&#3110;&#3120;&#3149;&#3126;&#3112;&#44; &#3119;&#3134;&#3095;&#3134;&#3122;&#3137; &#3129;&#3147;&#3118;&#3118;&#3137;&#3122;&#3137;&#44; &#3118;&#3120;&#3135;&#3119;&#3137; &#3095;&#3139;&#3129;&#3125;&#3134;&#3128;&#3149;&#3108;&#3137;&#44; &#3078;&#3119;&#3137;&#3127;&#3149;&#3119; &#3128;&#3138;&#3093;&#3149;&#3108; &#3129;&#3147;&#3118;&#3118;&#3137;&#3122;&#3137;&#46; &#3110;&#3143;&#3125;&#3134;&#3122;&#3119; &#3125;&#3134;&#3120;&#3149;&#3127;&#3135;&#3093;&#3116;&#3149;&#3120;&#3129;&#3149;&#3118;&#3147;&#3108;&#3149;&#3128;&#3125;&#3118;&#3137;&#3122;&#3137;&#44; &#3122;&#3093;&#3149;&#3127;&#3116;&#3135;&#3122;&#3149;&#3125;&#3134;&#3120;&#3149;&#3098;&#3112;&#44; &#3093;&#3147;&#3103;&#3135; &#3116;&#3135;&#3122;&#3149;&#3125;&#3134;&#3120;&#3149;&#3098;&#3112;&#44; &#3093;&#3137;&#3074;&#3093;&#3137;&#3118;&#3134;&#3120;&#3149;&#3098;&#3112;&#3122;&#3137; &#3128;&#3118;&#3128;&#3149;&#3108;&#3110;&#3143;&#3125;&#3108;&#3134; &#3114;&#3149;&#3120;&#3108;&#3135;&#3127;&#3149;&#3104;&#3122;&#3137;&#44; &#51;&#46;&#53;&#46;&#55;&#44;&#57;&#44;&#49;&#49;&#46; &#3120;&#3147;&#3100;&#3137;&#3122;&#3137; &#3110;&#3136;&#3093;&#3149;&#3127;&#3134;&#3114;&#3138;&#3120;&#3149;&#3125;&#3093; &#3081;&#3108;&#3149;&#3128;&#3125;&#44; &#3119;&#3134;&#3095;&#3118;&#3137;&#3122;&#3137; &#49;&#49; &#3118;&#3074;&#3110;&#3135; &#3118;&#3146;&#3110;&#3122;&#3137; &#3077;&#3112;&#3143;&#3093;&#3118;&#3074;&#3110;&#3135; &#3083;&#3108;&#3149;&#3125;&#3136;&#3093;&#3137;&#3122;&#3137;&#3095;&#3134; &#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3149;&#3120;&#3118;&#3118;&#3137;&#3122;&#3137; &#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3135;&#3074;&#3098;&#3095;&#3122;&#3118;&#3137;&#46;<br/>
<strong>&#3122;&#3093;&#3149;&#3127; &#3125;&#3120;&#3149;&#3108;&#3136; &#3125;&#3149;&#3120;&#3108;&#3118;&#3137;</strong>&#58; &#3128;&#3149;&#3108;&#3149;&#3120;&#3136;&#3122;&#3137; &#3083;&#3108;&#3137;&#3093;&#3149;&#3120;&#3118;&#3118;&#3137; &#3114;&#3138;&#3120;&#3149;&#3108;&#3135;&#3095;&#3134; &#3128;&#3118;&#3128;&#3135;&#3114;&#3147;&#3119;&#3135;&#3112; &#3108;&#3120;&#3137;&#3125;&#3134;&#3108; &#3122;&#3093;&#3149;&#3127;&#3149;&#3118;&#3136;&#3112;&#3134;&#3120;&#3134;&#3119;&#3107; &#3114;&#3149;&#3120;&#3136;&#3108;&#3135;&#3095;&#3134; &#3098;&#3143;&#3128;&#3143; &#3125;&#3149;&#3120;&#3108;&#3118;&#3137;&#46;<br/>
<h3><strong>&#3126;&#3134;&#3074;&#3108;&#3137;&#3122;&#3137;(Shanthis)&#58;</strong> <br/>
&#49;&#46;&#3112;&#3093;&#3149;&#3127;&#3108;&#3149;&#3120;&#3126;&#3134;&#3074;&#3108;&#3135; (Nakshatra Shanti)  &#50;&#46;&#3095;&#3147;&#3118;&#3137;&#3094;&#3114;&#3149;&#3120;&#3128;&#3125;&#3126;&#3134;&#3074;&#3108;&#3135;(Gomukha Shanti) &#51;&#46;&#3119;&#3118;&#3123; &#3100;&#3112;&#3112;&#3126;&#3134;&#3074;&#3108;&#3135;(Yuvala Janaka Shanti) &#53;&#46;&#3112;&#3134;&#3123;&#3125;&#3143;&#3127;&#3149;&#3103; &#3100;&#3112;&#3112; &#3126;&#3134;&#3074;&#3108;&#3135;(Naalaveshta Jana Shanti) &#54;&#46;&#3087;&#3093;&#3112;&#3093;&#3149;&#3127;&#3108;&#3149;&#3120;&#3126;&#3134;&#3074;&#3108;&#3135;(Eka Nakshatra Shanti) &#55;&#46;&#3114;&#3149;&#3120;&#3128;&#3125; &#3125;&#3144;&#3093;&#3149;&#3120;&#3137;&#3108;&#3135; &#3126;&#3134;&#3074;&#3108;&#3135;(Prasava Vaikruti Shanti)&#46;</h3>
<br/>
&#3114;&#3144;&#3112; &#3108;&#3143;&#3122;&#3137;&#3114;&#3116;&#3105;&#3135;&#3112;&#3125;&#3143;&#3093;&#3134;&#3093; &#3077;&#3112;&#3143;&#3093; &#3126;&#3134;&#3074;&#3108;&#3137;&#3122;&#3137; &#3128;&#3074;&#3108;&#3134;&#3112;&#3074; &#3093;&#3122;&#3135;&#3095;&#3135;&#3112;&#3114;&#3149;&#3114;&#3137;&#3105;&#3137;&#46; &#3112;&#3093;&#3149;&#3127;&#3108;&#3149;&#3120; &#3095;&#3107;&#3110;&#3147;&#3127;&#3134;&#3122;&#3137;&#44; &#3114;&#3149;&#3120;&#3143;&#3095;&#3137; &#3118;&#3142;&#3105;&#3122;&#3147; &#3125;&#3143;&#3128;&#3137;&#3093;&#3137;&#3112;&#3135; &#3114;&#3137;&#3103;&#3149;&#3103;&#3135;&#3112;&#3134;&#44; &#3093;&#3125;&#3122;&#3122;&#3137; &#3100;&#3112;&#3149;&#3118;&#3135;&#3074;&#3098;&#3135;&#3112;&#44; &#3095;&#3149;&#3120;&#3129;&#3107; &#3118;&#3120;&#3135;&#3119;&#3137; &#3110;&#3137;&#3120;&#3149;&#3118;&#3137;&#3129;&#3138;&#3120;&#3149;&#3108; &#3125;&#3120;&#3149;&#3100;&#3149;&#3119;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137; &#3100;&#3112;&#3149;&#3118;&#3135;&#3074;&#3098;&#3135;&#3112;&#3134;&#44; &#3077;&#3093;&#3134;&#3122;&#3074;&#3122;&#3147; &#3100;&#3112;&#3149;&#3118;&#3135;&#3074;&#3098;&#3135;&#3112;&#3134; &#3079;&#3074;&#3093;&#3134; &#3077;&#3112;&#3143;&#3093; &#3110;&#3147;&#3127;&#3134;&#3122;&#3074;&#3110;&#3137; &#3125;&#3135;&#3125;&#3135;&#3111; &#3126;&#3134;&#3074;&#3108;&#3137;&#3122;&#3137; &#3126;&#3135;&#3126;&#3137;&#3125;&#3137; &#3126;&#3149;&#3120;&#3143;&#3119;&#3128;&#3149;&#3128;&#3137; &#3093;&#3137;&#3103;&#3137;&#3074;&#3116;&#3126;&#3149;&#3120;&#3143;&#3119;&#3128;&#3149;&#3128;&#3137; &#3093;&#3147;&#3120;&#3135; &#3098;&#3143;&#3119;&#3125;&#3122;&#3142;&#3112;&#3137;&#46;<br />

<strong>&#3118;&#3139;&#3108;&#3149;&#3119;&#3137;&#3074;&#3100;&#3119; &#3126;&#3134;&#3074;&#3108;&#3135;&#58;</strong> &#3077;&#3114;&#3118;&#3139;&#3108;&#3149;&#3119;&#3137; &#3110;&#3147;&#3127;&#3118;&#3137;&#3122;&#3137; &#3114;&#3147;&#3125;&#3137;&#3103;&#3093;&#3137; &#3098;&#3143;&#3119;&#3137; &#3126;&#3134;&#3074;&#3108;&#3135;&#46;<br/>
<strong>&#3117;&#3137;&#3125;&#3112;&#3143;&#3126;&#3149;&#3125;&#3120;&#3135; &#3126;&#3134;&#3074;&#3108;&#3135;&#58;</strong> &#3110;&#3137;&#3127;&#3149;&#3103; &#3108;&#3135;&#3109;&#3135; &#3125;&#3134;&#3120; &#3112;&#3093;&#3149;&#3127;&#3108;&#3149;&#3120;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137; &#3110;&#3137;&#3120;&#3149;&#3118;&#3137;&#3129;&#3138;&#3120;&#3149;&#3108; &#3125;&#3120;&#3149;&#3100;&#3149;&#3119;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137; &#3114;&#3149;&#3120;&#3111;&#3118; &#3120;&#3100;&#3147; &#3110;&#3120;&#3149;&#3126;&#3112;&#3074;&#3100;&#3120;&#3135;&#3095;&#3135;&#3112;&#40;&#3120;&#3100;&#3128;&#3149;&#3125;&#3122;&#41; &#3098;&#3143;&#3119;&#3125;&#3122;&#3128;&#3135;&#3112;&#3126;&#3134;&#3074;&#3108;&#3135;&#46;<br/>
<strong>&#3125;&#3135;&#3112;&#3134;&#3119;&#3093; &#3126;&#3134;&#3074;&#3108;&#3135;</strong>&#58; &#3114;&#3135;&#3122;&#3149;&#3122;&#3122;&#3093;&#3137; &#3128;&#3120;&#3144;&#3112; &#3128;&#3074;&#3110;&#3120;&#3149;&#3117;&#3118;&#3137;&#3122;&#3122;&#3147; &#3108;&#3108;&#3149;&#3128;&#3118;&#3149;&#3116;&#3074;&#3111; &#3093;&#3120;&#3149;&#3118;&#3122;&#3137; &#3098;&#3143;&#3119;&#3112;&#3135; &#3119;&#3142;&#3105;&#3122; &#3118;&#3137;&#3094;&#3149;&#3119;&#3074;&#3095;&#3134; &#3125;&#3135;&#3125;&#3134;&#3129;&#3128;&#3118;&#3119;&#3118;&#3137;&#3122;&#3147; &#3080; &#3126;&#3134;&#3074;&#3108;&#3135; &#3098;&#3143;&#3128;&#3135; &#3114;&#3149;&#3120;&#3134;&#3120;&#3074;&#3117;&#3135;&#3074;&#3114;&#3125;&#3122;&#3119;&#3137;&#3112;&#3137;&#46;<br/>
<strong>&#3125;&#3144;&#3125;&#3128;&#3149;&#3125;&#3108;&#3126;&#3134;&#3074;&#3108;&#3135;</strong>&#58; &#3110;&#3137;&#3127;&#3149;&#3103; &#3108;&#3135;&#3111;&#3135;&#44; &#3125;&#3134;&#3120; &#3112;&#3093;&#3149;&#3127;&#3108;&#3149;&#3120;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137; &#3095;&#3149;&#3120;&#3137;&#3129;&#3118;&#3137;&#3122;&#3147; &#3086;&#3125;&#3120;&#3144;&#3112;&#3134; &#3118;&#3139;&#3108;&#3135;&#3098;&#3142;&#3074;&#3110;&#3135;&#3112; &#3119;&#3142;&#3105;&#3122; &#3095;&#3139;&#3129;&#3118;&#3137;&#3112;&#3137; &#3118;&#3138;&#3128;&#3135; &#3125;&#3142;&#3119;&#3122;&#3143;&#3112;&#3135; &#3128;&#3149;&#3109;&#3135;&#3108;&#3135;&#3122;&#3147; &#49;&#51;&#44;&#49;&#52; &#3120;&#3147;&#3100;&#3137;&#3122;&#3122;&#3147; &#3078;&#3095;&#3139;&#3129;&#3074;&#3122;&#3147; &#3080;&#3126;&#3134;&#3074;&#3108;&#3135; &#3078;&#3098;&#3120;&#3135;&#3074;&#3098;&#3125;&#3122;&#3142;&#3112;&#3137;&#46;<br />

<strong>&#3093;&#3134;&#3118;&#3149;&#3119;&#3125;&#3139;&#3127;&#3147;&#3108;&#3149;&#3128;&#3120;&#3149;&#3100;&#3112; &#3126;&#3134;&#3074;&#3108;&#3135;&#58;</strong> &#3118;&#3137;&#3094;&#3149;&#3119;&#3074;&#3095; &#3126;&#3134;&#3074;&#3108;&#3135; &#3114;&#3135;&#3108;&#3149;&#3120;&#3137; &#3110;&#3143;&#3125;&#3108;&#3122;&#3137; &#3108;&#3139;&#3114;&#3149;&#3108;&#3135; &#3093;&#3146;&#3120;&#3093;&#3137; &#3098;&#3143;&#3119;&#3125;&#3122;&#3112;&#3137; &#34;&#3077;&#3114;&#3137;&#3108;&#3149;&#3120;&#3128;&#3149;&#3119; &#3095;&#3108;&#3135;&#3120;&#3149;&#3112;&#3134;&#3128;&#3149;&#3108;&#3135;&#34; &#3114;&#3137;&#3108;&#3149;&#3120; &#3128;&#3074;&#3108;&#3134;&#3112;&#3074; &#3122;&#3143;&#3112;&#3135; &#3110;&#3074;&#3114;&#3108;&#3137;&#3122;&#3137; &#3108;&#3114;&#3149;&#3114;&#3112;&#3135;&#3128;&#3120;&#3135;&#3095;&#3134; &#3098;&#3142;&#3119;&#3125;&#3122;&#3149;&#3128;&#3135;&#3112;&#3126;&#3134;&#3074;&#3108;&#3135;&#46;<br />

<strong>&#3114;&#3119;&#3147;&#3125;&#3149;&#3120;&#3108;&#3126;&#3134;&#3074;&#3108;&#3135;</strong>&#58; &#3114;&#3138;&#3120;&#3149;&#3125;&#3100;&#3112;&#3149;&#3118; &#3114;&#3149;&#3120;&#3134;&#3120;&#3116;&#3149;&#3110;&#3118;&#3137; &#3098;&#3143;&#3108;&#3095;&#3134;&#3112;&#3135;&#44; &#3129;&#3108;&#3149;&#3119;&#3134;&#3110;&#3135; &#3118;&#3129;&#3134;&#3114;&#3134;&#3108;&#3093;&#3118;&#3137;&#3122;&#3137; &#3125;&#3122;&#3112;&#3095;&#3134;&#3112;&#3135; &#3100;&#3134;&#3108;&#3093;&#3118;&#3137;&#3122;&#3147; &#3128;&#3120;&#3149;&#3114;&#3110;&#3147;&#3127;&#3118;&#3137;&#3122; &#3125;&#3122;&#3112;&#3095;&#3134;&#3112;&#3135; &#3128;&#3074;&#3108;&#3134;&#3112;&#3114;&#3149;&#3120;&#3108;&#3135;&#3116;&#3074;&#3111;&#3093;&#3118;&#3137; &#3087;&#3120;&#3149;&#3114;&#3105;&#3135; &#3125;&#3074;&#3126;&#3134;&#3111;&#3134;&#3120;&#3118;&#3137; &#3122;&#3143;&#3112;&#3114;&#3149;&#3114;&#3137;&#3105;&#3137; &#52;&#53; &#3128;&#3074;&#124;&#3122;&#3147;&#3114;&#3137; &#3125;&#3119;&#3128;&#3137; &#3093;&#3122;&#3135;&#3095;&#3135;&#3112;&#3125;&#3134;&#3120;&#3137; &#3080;&#3125;&#3149;&#3120;&#3108;&#3118;&#3137; &#3078;&#3098;&#3120;&#3135;&#3074;&#3098; &#3125;&#3122;&#3142;&#3112;&#3137;&#46;<br/>
<strong>&#3125;&#3139;&#3093;&#3149;&#3127;&#3122;&#3108;&#3126;&#3134;&#3074;&#3108;&#3135;</strong>&#58; &#3114;&#3098;&#3149;&#3098;&#3112;&#3135; &#3125;&#3139;&#3093;&#3149;&#3127;&#3118;&#3137;&#3122;&#3137; &#3128;&#3074;&#3129;&#3120;&#3135;&#3074;&#3098;&#3135; &#3115;&#3149;&#3119;&#3134;&#3093;&#3149;&#3103;&#3120;&#3136;&#3122;&#3137;&#3095;&#3134; &#3118;&#3120;&#3135; &#3087;&#3110;&#3144;&#3112;&#3134; &#3117;&#3125;&#3074;&#3108;&#3135; &#3095;&#3134;&#3112;&#3135;&#44; &#3079;&#3122;&#3149;&#3122;&#3137;&#3095;&#3134;&#3112;&#3135; &#3093;&#3103;&#3149;&#3103;&#3135;&#3112; &#3119;&#3142;&#3105;&#3122; &#3080; &#3126;&#3134;&#3074;&#3108;&#3135; &#3098;&#3143;&#3128;&#3135; &#3114;&#3120;&#3135;&#3129;&#3134;&#3120;&#3118;&#3137; &#3098;&#3143;&#3119;&#3125;&#3122;&#3142;&#3112;&#3137;&#46;<br />
<br/>
<h3><a name="vrathamu" id="vrathamu"></a>&#3125;&#3149;&#3120;&#3108;&#3118;&#3137;&#3122;&#3137;(Vrathaas)&#58;</h3>
 <strong>&#49;&#46;&#3128;&#3108;&#3149;&#3119;&#3112;&#3134;&#3120;&#3134;&#3119;&#3107; &#3128;&#3149;&#3125;&#3134;&#3118;&#3135;&#3125;&#3149;&#3120;&#3108;&#3118;&#3137; &#50;&#46;&#3114;&#3137;&#3108;&#3149;&#3120;&#3095;&#3107;&#3114;&#3108;&#3135;&#3125;&#3149;&#3120;&#3108;&#3118;&#3137; &#51;&#46;&#3128;&#3129;&#3128;&#3149;&#3120;&#3093;&#3118;&#3122;&#3125;&#3120;&#3149;&#3108;&#3136;&#3125;&#3149;&#3120;&#3108;&#3118;&#3137; &#52;&#46;&#3077;&#3112;&#3074;&#3108;&#3114;&#3110;&#3149;&#3118;&#3112;&#3134;&#3117;&#3125;&#3149;&#3120;&#3108;&#3118;&#3137; &#3118;&#3146;&#124;&#3122;&#3144;&#3112;&#3125;&#3143;&#3093;&#3134;&#3093; &#3077;&#3112;&#3143;&#3093; &#3128;&#3149;&#3108;&#3149;&#3120;&#3136;&#3122;&#3125;&#3149;&#3120;&#3108;&#3118;&#3137;&#3122;&#3137;&#44; &#3112;&#3147;&#3118;&#3137;&#3122;&#3137; &#3114;&#3137;&#3120;&#3134;&#3107;&#3118;&#3137;&#3122;&#3122;&#3147; &#3125;&#3135;&#3125;&#3135;&#3111;&#3093;&#3134;&#3118;&#3149;&#3119;&#3118;&#3137;&#3122;&#3137; &#3098;&#3142;&#3114;&#3149;&#3114;&#3116;&#3105;&#3135; &#3081;&#3112;&#3149;&#3112;&#3125;&#3135;&#46;</strong>

 <br />
 <br />
<h3>&#3114;&#3134;&#3120;&#3134;&#3119;&#3107;&#3122;&#3137;(Paarayanaas)&#58;</h3>
<strong>&#49;&#46;&#3098;&#3074;&#3105;&#3136; &#50;&#46;&#3128;&#3137;&#3074;&#3110;&#3120;&#3093;&#3134;&#3074;&#3105; &#51;&#46;&#3120;&#3134;&#3118;&#3134;&#3119;&#3107; &#52;&#46;&#3095;&#3120;&#3137;&#3105; &#53;&#46;&#3077;&#3120;&#3137;&#3107; &#54;&#46;&#3125;&#3143;&#3110; &#3114;&#3134;&#3120;&#3119;&#3107; &#3122;&#3137; &#3079;&#3125;&#3135;&#3119;&#3143;&#3093;&#3134;&#3093; &#3079;&#3108;&#3120;&#3114;&#3137;&#3120;&#3134;&#3107; &#3114;&#3134;&#3120;&#3134;&#3119;&#3107;&#3134;&#3122;&#3137; &#3098;&#3143;&#3119;&#3135;&#3074;&#3098;&#3137;&#3093;&#3146;&#3112;&#3137;&#3103;&#3093;&#3137;  &#3077;&#3122;&#3125;&#3134;&#3103;&#3137;&#3095;&#3134;&#3093;&#3122;&#3125;&#3137;</strong><br/>
<strong>&#3081;&#3110;&#3093;&#3126;&#3134;&#3074;&#3108;&#3135;</strong>&#58; &#3095;&#3139;&#3129;&#3118;&#3137;&#3122;&#3147; &#3126;&#3137;&#3117;&#3093;&#3134;&#3120;&#3149;&#3119;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137; &#3078;&#3120;&#3074;&#3117;&#3074;&#3122;&#3147;&#3112;&#3137; &#3095;&#3139;&#3129;&#3114;&#3149;&#3120;&#3125;&#3143;&#3126;&#3118;&#3137; &#3118;&#3137;&#3074;&#3110;&#3137;&#44; &#3125;&#3135;&#3125;&#3134;&#3129; &#3081;&#3114;&#3112;&#3119;&#3112; &#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3149;&#3120;&#3118; &#3118;&#3137;&#3074;&#3110;&#3137;&#3120;&#3147;&#3100;&#3137; &#3098;&#3143;&#3128;&#3149;&#3108;&#3134;&#3120;&#3137;<br />


<br />
<strong>&#3079;&#3108;&#3120; &#3128;&#3143;&#3125;&#3122;&#3137;(Other Services)</strong><br/>

&#3125;&#3135;&#3125;&#3134;&#3129;&#3110;&#3135; &#3126;&#3137;&#3117;&#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3149;&#3120;&#3118;&#3134;&#3122;&#3137; &#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3149;&#3120;&#3118;&#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3107;&#44; &#3114;&#3138;&#3100; &#3128;&#3134;&#3118;&#3095;&#3149;&#3120;&#3135;&#3108;&#3147; &#3128;&#3129;&#3134; &#3098;&#3143;&#3119;&#3137;&#3103;&#44; &#3077;&#3125;&#3128;&#3120;&#3118;&#3144;&#3112; &#3125;&#3134;&#3120;&#3135;&#3093;&#3135; &#3125;&#3143;&#3110;&#3135;&#3093;&#44; &#3093;&#3149;&#3119;&#3134;&#3103;&#3120;&#3135;&#3074;&#3095;&#3149;&#44; &#3115;&#3146;&#3103;&#3147;&#3095;&#3149;&#3120;&#3115;&#3149;&#3119;&#3136;&#44; &#3128;&#3112;&#3149;&#3112;&#3134;&#3119;&#3135; &#3118;&#3146; &#124; &#3079;&#3108;&#3120;&#3128;&#3143;&#3125;&#3122;&#3137; &#3093;&#3138;&#3105;&#3134; &#3118;&#3134;&#3110;&#3149;&#3125;&#3134;&#3120;&#3134; &#3114;&#3146;&#3074;&#3110;&#3125;&#3098;&#3149;&#3098;&#3137;&#3112;&#3137;&#46;<br/>
&#3114;&#3144;&#3112; &#3108;&#3142;&#3122;&#3137;&#3114;&#3116;&#3105;&#3135;&#3112; &#3128;&#3118;&#3128;&#3149;&#3108; &#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3149;&#3120;&#3118;&#3134;&#3122;&#3137; &#3117;&#3134;&#3120;&#3108;&#3110;&#3143;&#3126;&#3074;&#3122;&#3147; &#3087;&#3114;&#3149;&#3120;&#3134;&#3074;&#3108;&#3118;&#3137;&#3122;&#3147;&#3112;&#3144;&#3112;&#3134; &#3128;&#3118;&#3128;&#3149;&#3108; &#3114;&#3138;&#3100;&#3134; &#3128;&#3134;&#3118;&#3095;&#3149;&#3120;&#3135;&#3108;&#3146; &#3128;&#3129;&#3134; &#3087;&#3120;&#3149;&#3114;&#3134;&#3103;&#3137; &#3098;&#3143;&#3119;&#3095;&#3122;&#3118;&#3137;&#46; &#3114;&#3149;&#3120;&#3134;&#3074;&#3108;&#3136;&#3119;&#3074;&#3095;&#3134; &#3100;&#3120;&#3137;&#3095;&#3137; &#3079;&#3108;&#3120; &#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3149;&#3120;&#3118;&#3118;&#3137;&#3122;&#3137; &#3100;&#3134;&#3108;&#3093;&#3134;&#3122;&#3110;&#3149;&#3125;&#3134;&#3120;&#3134; &#3100;&#3149;&#3119;&#3146;&#3108;&#3135;&#3127;&#3149;&#3093;&#3137;&#3122;&#3137; &#3112;&#3135;&#3120;&#3149;&#3110;&#3143;&#3126;&#3135;&#3074;&#3098;&#3135;&#3112; &#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3149;&#3120;&#3118;&#3118;&#3137;&#3122;&#3137;&#44; &#3118;&#3120;&#3135;&#3119;&#3137; &#3077;&#3112;&#3149;&#3112;&#3135; &#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3149;&#3120;&#3118;&#3118;&#3137;&#3122;&#3137; &#3125;&#3135;&#3125;&#3120;&#3134;&#3122;&#3137; &#40;&#3079;&#3074;&#3110;&#3137;&#3122;&#3146; &#3108;&#3142;&#3122;&#3137;&#3114;&#3112;&#3135;&#3125;&#3135;&#41; &#3112;&#3143;&#3120;&#3137;&#3095; <a href="contactus.html">&#3108;&#3142;&#3122;&#3137;&#3114;&#3095;&#3122;&#3120;&#3137;</a><br/>
<strong style="text-align:center;"><br/>
<h4>&#3128;&#3120;&#3149;&#3125;&#3143;&#3100;&#3112;&#3134;&#3075; &#3128;&#3137;&#3094;&#3135;&#3112;&#3147; &#3117;&#3125;&#3074;&#3108;&#3137;<br/>
  &#3111;&#3120;&#3149;&#3118;&#3147;&#3120;&#3093;&#3149;&#3127;&#3108;&#3135;&#3120;&#3093;&#3149;&#3127;&#3135;&#3108;&#3075;              </h4>
</strong>
<div id="copy">all rights reserved @ www.telugupurohit.com || <span style="display:none;"> designed by <a href="www.karthikfolio.co.cc">Karthik Sharma</a></span></div>         
            </div>
            <br />
            <br />




            
            </div>
            
            
          </div>
          


        </center>
      </div>
    </div>
  </div>
  
</div>

</body>
</html>
