<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Telugu Purohit || Yagnesvara Seva Samithi  </title>
<link href="tpstyles.css" rel="stylesheet" type="text/css" />

<link href="vtip.css" rel="stylesheet" type="text/css" />
<script src="scripts/jquery.js" type="text/javascript"></script>
<script src="scripts/vtip.js" type="text/javascript"></script>
<script src="scripts/vtip-min.js" type="text/javascript"></script>
</head>
<body>
<div>
  <div id="bgleft">
    <div id="bgright">
      <div id="main" >
        <center>
          <div id="center-wrapper" style="width:880px;">
            <div id="logo" style="height:140px;"><div style="float:left"><img src="images/logo.jpg" alt="logo" width="249" height="136" /></div>
            <div style="float:right;"><img src="images/logo1.png" alt="1" /></div>
            
            </div>
            <div id="navigation">
            <ul>
                <li><a href="index.html" class="vtip" title="Home">&#3129;&#3147;&#3118;&#3149;</a> </li> <!--home-->
                <li> <a href="aboutus.html" class="vtip" title="About Us">&#3118;&#3134; &#3095;&#3137;&#3120;&#3135;&#3074;&#3098;&#3135;</a></li><!--about us-->
                
                <li><a href="shashti.html" class="vtip" title="Shashti Poorthi">&#3127;&#3127;&#3149;&#3103;&#3135;&#3114;&#3138;&#3120;&#3149;&#3108;&#3135;</a></li><!--shashti poorthi-->
                <li><a href="pdk.html" class="vtip" title="Pancha Dasa Karmalu">&#3114;&#3074;&#3098;&#3110;&#3126; &#3093;&#3120;&#3149;&#3118;&#3122;&#3137;</a></li><!--pancha dasa karmalu-->
                
                <li><a href="ypy.html" class="vtip" title="Yanthra Pratishtalu - Yaagamulu">&#3119;&#3074;&#3108;&#3149;&#3120;&#3114;&#3149;&#3120;&#3108;&#3135;&#3127;&#3149;&#3103;&#3122;&#3137; &#45; &#3119;&#3134;&#3095;&#3118;&#3137;&#3122;&#3137;</a></li><!--yanthra prathishtalu yaagamulu-->
                <li><a href="yss.html" class="vtip" title="Yagneswara Seva Samithi">&#3119;&#3100;&#3149;&#3102;&#3143;&#3126;&#3149;&#3125;&#3120; &#3128;&#3143;&#3125;&#3134; &#3128;&#3118;&#3135;&#3108;&#3135;</a></li> <!--yagneswara seva samithi-->
                <li><a href="gallery.html" class="vtip" title="Gallery">&#3095;&#3149;&#3119;&#3134;&#3122;&#3120;&#3135;</a></li> <!--gallery-->
                <li><a href="contactus.html" class="vtip" title="Contact Us">&#3128;&#3074;&#3114;&#3149;&#3120;&#3110;&#3135;&#3074;&#3098; &#3095;&#3122;&#3120;&#3137;</a></li> <!--contact us-->
              </ul>
              
            </div>
            <div id="slokas">
            
            
            
            </div>
            <div id="content" class="clearfix" >
            <div id="welcome" class="clearfix">
            
            <p class="marquee"><marquee onmouseover="stop()" onmouseout="start()">
&#3126;&#3149;&#3120;&#3136; &#3119;&#3100;&#3149;&#3120;&#3149;&#3104;&#3143;&#3126;&#3149;&#3125;&#3120; &#3128;&#3143;&#3125;&#3134; &#3128;&#3118;&#3135;&#3108;&#3135;&#3122;&#3147; &#3126;&#3134;&#3126;&#3149;&#3125;&#3108; &#3128;&#3117;&#3149;&#3119;&#3137;&#3122;&#3137;&#3095;&#3134; &#3098;&#3143;&#3120;&#3074;&#3105;&#3135;&#46; &#3114;&#3149;&#3120;&#3108;&#3149;&#3119;&#3093;&#3149;&#3127;&#3074;&#3095;&#3134;&#3112;&#3137;&#44; &#3114;&#3120;&#3147;&#3093;&#3149;&#3127;&#3074;&#3095;&#3134;&#3112;&#3137;&#44; &#3078;&#3111;&#3149;&#3119;&#3134;&#3108;&#3149;&#3118;&#3135;&#3093;&#3108;&#44; &#3128;&#3134;&#3118;&#3100;&#3135;&#3093;&#44; &#3125;&#3143;&#3110;&#44; &#3095;&#3147;&#3128;&#3143;&#3125;&#3122;&#3122;&#3147;&#3112;&#3137;&#44; &#3118;&#3120;&#3135;&#3119;&#3137; &#3079;&#3108;&#3120; &#3119;&#3134;&#3108;&#3149;&#3120;&#3122;&#3122;&#3147;&#3112;&#3137;&#44; &#3119;&#3100;&#3149;&#3102;&#3119;&#3134;&#3095;&#3134;&#3110;&#3137;&#3122;&#3122;&#3147;&#3112;&#3137; &#3114;&#3134;&#3122;&#3149;&#3095;&#3146;&#3112;&#3135; &#3100;&#3112;&#3149;&#3118; &#3128;&#3134;&#3120;&#3149;&#3111;&#3093;&#3108; &#3098;&#3143;&#3128;&#3137;&#3093;&#3147;&#3112;&#3095;&#3122;&#3120;&#3112;&#3135; &#3118;&#3112;&#3125;&#3135;&#46; &#3114;&#3138;&#3120;&#3149;&#3108;&#3135; &#3125;&#3135;&#3125;&#3120;&#3118;&#3137;&#3122;&#3093;&#3137; <a href="contactus.html"><strong>&#3128;&#3074;&#3114;&#3149;&#3120;&#3110;&#3135;&#3074;&#3098;&#3095;&#3122;&#3120;&#3137;</strong></a>
                                                                                    </marquee></p>
            
              <h2>&#3126;&#3149;&#3120;&#3136;&#3119;&#3100;&#3149;&#3102;&#3143;&#3126;&#3149;&#3125;&#3120; &#3128;&#3143;&#3125;&#3134;&#3128;&#3118;&#3135;&#3108;&#3135; &#58;</h2>
<strong><br/>
&#49;&#46;&#3119;&#3100;&#3149;&#3102;&#3119;&#3134;&#3095;&#3134;&#3110;&#3137;&#3122;&#3137;</strong><br/>
&#3095;&#3108;&#3118;&#3149;&#3122;&#3147; &#50; &#3128;&#3074;&#124;&#3122;&#3137; &#3114;&#3134;&#3103;&#3137; &#3093;&#3134;&#3120;&#3149;&#3108;&#3136;&#3093;&#3118;&#3134;&#3128;&#3074; &#3112;&#3142;&#3122;&#3120;&#3147;&#3100;&#3137;&#3122;&#3137; &#3114;&#3149;&#3120;&#3108;&#3135;&#3120;&#3147;&#3100;&#3137; &#3126;&#3149;&#3120;&#3136;&#3120;&#3137;&#3110;&#3149;&#3120;&#3134;&#3117;&#3135;&#3127;&#3143;&#3093;&#3074;&#44; &#3116;&#3135;&#3122;&#3149;&#3125;&#3134;&#3120;&#3149;&#3098;&#3112;&#3122;&#3137;&#44; &#3120;&#3137;&#3110;&#3149;&#3120;&#3129;&#3146;&#3118;&#3134;&#3110;&#3137;&#3122;&#3137;&#44; &#3128;&#3134;&#3118;&#3138;&#3129;&#3135;&#3093; &#3128;&#3108;&#3149;&#3119;&#3112;&#3134;&#3120;&#3134;&#3119;&#3107;&#3128;&#3149;&#3125;&#3134;&#3118;&#3135;&#3125;&#3149;&#3120;&#3108;&#3118;&#3137;&#3122;&#3137;&#44; &#3093;&#3137;&#3074;&#3093;&#3137;&#3118;&#3134;&#3120;&#3149;&#3098;&#3112;&#3122;&#3137; &#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3135;&#3074;&#3098;&#3135;&#3112;&#3134;&#3118;&#3137;&#46;<br/>
&#3080;&#3128;&#3074;&#124; <strong>&#50;&#49;&#46;&#48;&#55;&#46;&#50;&#48;&#49;&#48;</strong> &#3108;&#3146;&#3122;&#3135;&#3087;&#3093;&#3134;&#3110;&#3126;&#3135;&#3112;&#3137;&#3074;&#3105;&#3135; <strong>&#50;&#53;&#46;&#48;&#55;&#46;&#50;&#48;&#49;&#48;</strong> &#3125;&#3120;&#3093;&#3137; &#3125;&#3134;&#3120;&#3107;&#3134;&#3128;&#3135; &#3093;&#3149;&#3127;&#3143;&#3108;&#3149;&#3120;&#3074;&#3122;&#3147; &#3114;&#3134;&#3074;&#3098;&#3134;&#3129;&#3149;&#3112;&#3135;&#3093; &#3110;&#3136;&#3093;&#3149;&#3127;&#3074;&#3095;&#3134; &#3126;&#3108;&#3128;&#3129;&#3128;&#3149;&#3120;&#3126;&#3149;&#3120;&#3136;&#3122;&#3093;&#3149;&#3127;&#3149;&#3118;&#3136;&#3095;&#3107;&#3114;&#3108;&#3135;&#44; &#3112;&#3125;&#3095;&#3149;&#3120;&#3129; &#3114;&#3138;&#3120;&#3149;&#3125;&#3093; &#3098;&#3074;&#3105;&#3136; &#3128;&#3129;&#3135;&#3108; &#3126;&#3149;&#3120;&#3136;&#3120;&#3137;&#3110;&#3149;&#3120; &#3119;&#3134;&#3095;&#3118;&#3137; &#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3135;&#3074;&#3098;&#3135;&#3112;&#3134;&#3118;&#3137;&#46;<br/>
&#3093;&#3134;&#3120;&#3149;&#3108;&#3136;&#3093;&#3118;&#3134;&#3128;&#3118;&#3137; &#3112;&#3142;&#3122;&#3120;&#3147;&#3100;&#3137;&#3122;&#3137; &#3114;&#3149;&#3120;&#3108;&#3135;&#3120;&#3147;&#3100;&#3137; &#3116;&#3135;&#3122;&#3149;&#3125;&#3134;&#3120;&#3149;&#3098;&#3112; &#3079;&#3108;&#3120;&#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3149;&#3120;&#3118;&#3118;&#3137;&#3122;&#3137; &#3122;&#3135;&#3074;&#3095;&#3134;&#3120;&#3149;&#3098;&#3112;&#3122;&#3137; &#3087;&#3120;&#3149;&#3114;&#3134;&#3103;&#3137; &#3093;&#3122;&#3110;&#3137;&#46;

&#3114;&#3144;&#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3149;&#3120;&#3118;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137;&#3078;&#3128;&#3093;&#3149;&#3108;&#3135;&#3093;&#3122;&#3125;&#3134;&#3120;&#3137; &#3114;&#3138;&#3120;&#3149;&#3108;&#3135;&#3125;&#3135;&#3125;&#3120;&#3118;&#3137;&#3122;&#3137; &#3115;&#3147;&#3112;&#3149; &#3110;&#3149;&#3125;&#3134;&#3120;&#3134; &#3108;&#3142;&#3122;&#3137;&#3128;&#3137;&#3093;&#3147;&#3095;&#3122;&#3120;&#3137;&#46;<br/>
<strong>&#3128;&#3143;&#3125;&#3122;&#3137;&#58;</strong><br/>
&#3080; &#3128;&#3143;&#3125;&#3134;&#3128;&#3118;&#3135;&#3108;&#3135; &#3110;&#3149;&#3125;&#3134;&#3120;&#3134; &#3077;&#3112;&#3143;&#3093; &#3128;&#3143;&#3125;&#3122;&#3137; &#3098;&#3143;&#3119;&#3137;&#3103;&#3093;&#3137; &#3128;&#3135;&#3110;&#3149;&#3110;&#3074;&#3095;&#3134; &#3081;&#3112;&#3149;&#3112;&#3134;&#3118;&#3137;&#46; &#3080;&#3128;&#3118;&#3135;&#3108;&#3135; &#3128;&#3149;&#3109;&#3134;&#3114;&#3135;&#3074;&#3098;&#3137;&#3103;&#3093;&#3137; &#3114;&#3138;&#3120;&#3149;&#3125;&#3118;&#3143; &#34;&#3126;&#3149;&#3120;&#3136;&#3125;&#3126;&#3135;&#3127;&#3149;&#3104;&#3114;&#3137;&#3120;&#3147;&#3129;&#3135;&#3108; &#3116;&#3149;&#3120;&#3134;&#3129;&#3149;&#3118;&#3107; &#3128;&#3118;&#3134;&#3094;&#3149;&#3119;&#34; &#3114;&#3143;&#3120;&#3137;&#3108;&#3147; &#3093;&#3146;&#3112;&#3149;&#3112;&#3135;&#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3149;&#3120;&#3118;&#3118;&#3137;&#3122;&#3137; &#3098;&#3143;&#3128;&#3135;&#3119;&#3137;&#3112;&#3149;&#3112;&#3134;&#3118;&#3137;&#46;<br/>

&#3080; &#3128;&#3074;&#124;&#3120;&#3074;<strong> &#48;&#55;&#45;&#48;&#54;&#45;&#50;&#48;</strong>&#49;&#48; &#3125;&#3144;&#3126;&#3134;&#3094; &#3116;&#124; &#3110;&#3126;&#3118;&#3135; &#3128;&#3147;&#3118;&#3125;&#3134;&#3120;&#3074; &#34;&#3081;&#3098;&#3135;&#3108; &#3128;&#3134;&#3118;&#3138;&#3129;&#3135;&#3093; &#3081;&#3114;&#3112;&#3119;&#3112;&#3118;&#3137;&#3122;&#3137;&#34; &#3098;&#3143;&#3128;&#3135;&#3119;&#3137;&#3112;&#3149;&#3112;&#3118;&#3137;&#46; &#3081;&#3098;&#3135;&#3108; &#3128;&#3074;&#3111;&#3149;&#3119;&#3134;&#3125;&#3074;&#3110;&#3112; &#3108;&#3120;&#3095;&#3108;&#3137;&#3122;&#3137; &#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3135;&#3074;&#3098;&#3137;&#3098;&#3137;&#3112;&#3149;&#3112;&#3134;&#3118;&#3137;

<br/>
&#3080;&#3128;&#3143;&#3125;&#3134;&#3128;&#3118;&#3135;&#3108;&#3135; &#3110;&#3149;&#3125;&#3134;&#3120;&#3134; <strong>&#49;&#54;&#46;&#48;&#55;&#46;&#50;&#48;&#49;&#48;</strong> &#3129;&#3144;&#3110;&#3149;&#3120;&#3134;&#3116;&#3134;&#3110;&#3137; &#3112;&#3137;&#3074;&#3105;&#3135;       &#49;&#53; &#3120;&#3147;&#3100;&#3137;&#3122;&#3137;&#3093;&#3134;&#3126;&#3136;&#3119;&#3134;&#3108;&#3149;&#3120;&#44; &#3077;&#3074;&#3110;&#3137;&#3122;&#3147; &#57; &#3120;&#3147;&#3100;&#3137;&#3122;&#3137; &#3093;&#3134;&#3126;&#3136;&#3112;&#3135;&#3125;&#3134;&#3128;&#3074;&#44; &#53; &#3120;&#3147;&#3100;&#3137;&#3122;&#3137; &#3119;&#3134;&#3095;&#3118;&#3137;&#3122;&#3108;&#3147;&#3114;&#3134;&#3103;&#3137;&#44; &#3095;&#3119;&#44; &#3114;&#3149;&#3120;&#3119;&#3134;&#3095; &#3119;&#3134;&#3108;&#3149;&#3120;&#3122;&#3137; &#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3135;&#3074;&#3098;&#3135;&#3112;&#3134;&#3118;&#3137;<br/>
&#3079;&#3108;&#3120;&#3118;&#3137;&#3122;&#3137;&#58; &#3118;&#3134;&#3128;&#3149;&#3112;&#3143;&#3129;&#3135;&#3108;&#3137;&#3112;&#3135; &#3110;&#3149;&#3125;&#3134;&#3120; &#3112;&#3135;&#3120;&#3149;&#3118;&#3135;&#3074;&#3098;&#3116;&#3105;&#3135;&#3112; &#34;&#3126;&#3149;&#3120;&#3136;&#3125;&#3108;&#3149;&#3128; &#3098;&#3122;&#3114;&#3108;&#3135;  &#3120;&#3134;&#3100;&#3120;&#3134;&#3100;&#3143;&#3126;&#3149;&#3125;&#3120;&#3135; &#3125;&#3135;&#3110;&#3149;&#3119;&#3134;&#3114;&#3136;&#3104;&#3118;&#3137;&#34; &#49;&#56;&#46;&#48;&#53;&#46;&#50;&#48;&#49;&#48; &#3126;&#3074;&#3093;&#3120;&#3100;&#3119;&#3074;&#3108;&#3135; &#3120;&#3147;&#3100;&#3137;&#3112; &#3078;&#3120;&#3074;&#3117;&#3135;&#3074;&#3114;&#3116;&#3105;&#3137;&#3108;&#3137;&#3112;&#3149;&#3112;&#3110;&#3135;&#46; &#3078; &#3114;&#3134;&#3104;&#3126;&#3134;&#3122; &#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3107; &#3093;&#3146;&#3074;&#3108;&#3118;&#3074;&#3110;&#3135; &#3128;&#3149;&#3112;&#3143;&#3129;&#3135;&#3108;&#3137;&#3122;&#3074; &#3098;&#3138;&#3128;&#3137;&#3093;&#3146;&#3112;&#3137;&#3103; &#3100;&#3120;&#3137;&#3095;&#3137;&#3108;&#3147;&#3074;&#3110;&#3135;&#46; &#3087;&#3114;&#3149;&#3120;&#3135;&#3119;&#3122;&#3149; &#34;&#3083;&#3127;&#3135;&#3114;&#3136;&#3104;&#3074;&#34; &#3118;&#3134;&#3128;&#3114;&#3108;&#3149;&#3120;&#3135;&#3093;&#3122;&#3147; &#3098;&#3138;&#3105;&#3095;&#3122;&#3120;&#3137;&#46;<br/>
<br/>
&#3126;&#3149;&#3120;&#3136; &#3094;&#3120; &#3112;&#3134;&#3118; &#3128;&#3074;&#124;&#3120; &#3112;&#3134;&#3103;&#3135;&#3093;&#3135; &#3114;&#3120;&#3118;&#3143;&#3126;&#3149;&#3125;&#3120;  &#3077;&#3112;&#3137;&#3095;&#3149;&#3120;&#3129;&#3118;&#3137;&#3122;&#3108;&#3147; &#3080;&#3128;&#3143;&#3125;&#3134;&#3128;&#3118;&#3135;&#3108;&#3135; &#3078;&#3110;&#3149;&#3125;&#3120;&#3149;&#3119;&#3074;&#3122;&#3146; &#3114;&#3149;&#3120;&#3108;&#3135;&#3112;&#3142;&#3122;&#3134; &#53; &#3112;&#3137;&#3074;&#3105;&#3135; &#49;&#48; &#3120;&#3147;&#3100;&#3137;&#3122;&#3137; &#3114;&#3134;&#3103;&#3137; &#3118;&#3134;&#3128;&#3125;&#3144;&#3126;&#3135;&#3127;&#3149;&#3103;&#3149;&#3119;&#3134;&#3112;&#3135;&#3093;&#3135; &#3077;&#3112;&#3137;&#3095;&#3137;&#3107;&#3074;&#3095;&#3134; &#3119;&#3134;&#3095;&#3074; &#3098;&#3143;&#3119;&#3137; &#3108;&#3122;&#3114;&#3142;&#3103;&#3149;&#3103;&#3116;&#3147;&#3108;&#3137;&#3112;&#3149;&#3112;&#3134;&#3118;&#3137;&#46;<br/>
&#3114;&#3144;&#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3149;&#3120;&#3118;&#3118;&#3137;&#3122;&#3137;&#44; &#3114;&#3138;&#3120;&#3149;&#3108;&#3135;&#3125;&#3135;&#3125;&#3120;&#3118;&#3137;&#3122;&#3093;&#3137;&#44; &#3114;&#3134;&#3122;&#3149;&#3095;&#3146;&#3112;&#3137;&#3103;&#3093;&#3137; &#3118;&#3118;&#3149;&#3118;&#3122;&#3149;&#3112;&#3135; &#3112;&#3143;&#3120;&#3137;&#3095;&#3134; &#3128;&#3074;&#3114;&#3149;&#3120;&#3110;&#3135;&#3074;&#3098;&#3095;&#3122;&#3120;&#3137;

<br /><br />
<strong>&#3079;&#3108;&#3120; &#3128;&#3143;&#3125;&#3122;&#3137;</strong><br/>

&#3125;&#3135;&#3125;&#3134;&#3129;&#3110;&#3135; &#3126;&#3137;&#3117;&#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3149;&#3120;&#3118;&#3134;&#3122;&#3137; &#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3149;&#3120;&#3118;&#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3107;&#44; &#3114;&#3138;&#3100; &#3128;&#3134;&#3118;&#3095;&#3149;&#3120;&#3135;&#3108;&#3147; &#3128;&#3129;&#3134; &#3098;&#3143;&#3119;&#3137;&#3103;&#44; &#3077;&#3125;&#3128;&#3120;&#3118;&#3144;&#3112; &#3125;&#3134;&#3120;&#3135;&#3093;&#3135; &#3125;&#3143;&#3110;&#3135;&#3093;&#44; &#3093;&#3149;&#3119;&#3134;&#3103;&#3120;&#3135;&#3074;&#3095;&#3149;&#44; &#3125;&#3135;&#3105;&#3135;&#3119;&#3146;&#44; &#3128;&#3112;&#3149;&#3112;&#3134;&#3119;&#3135; &#3118;&#3146; &#124; &#3079;&#3108;&#3120;&#3128;&#3143;&#3125;&#3122;&#3137; &#3093;&#3138;&#3105;&#3134; &#3118;&#3134;&#3110;&#3149;&#3125;&#3134;&#3120;&#3134; &#3114;&#3146;&#3074;&#3110;&#3125;&#3098;&#3149;&#3098;&#3137;&#3112;&#3137;&#46;<br/>
&#3114;&#3144;&#3112; &#3108;&#3142;&#3122;&#3137;&#3114;&#3116;&#3105;&#3135;&#3112; &#3128;&#3118;&#3128;&#3149;&#3108; &#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3149;&#3120;&#3118;&#3134;&#3122;&#3137; &#3117;&#3134;&#3120;&#3108;&#3110;&#3143;&#3126;&#3074;&#3122;&#3147; &#3087;&#3114;&#3149;&#3120;&#3134;&#3074;&#3108;&#3118;&#3137;&#3122;&#3147;&#3112;&#3144;&#3112;&#3134; &#3128;&#3118;&#3128;&#3149;&#3108; &#3114;&#3138;&#3100;&#3134; &#3128;&#3134;&#3118;&#3095;&#3149;&#3120;&#3135;&#3108;&#3147; &#3128;&#3129;&#3134; &#3087;&#3120;&#3149;&#3114;&#3134;&#3103;&#3137; &#3098;&#3143;&#3119;&#3095;&#3122;&#3118;&#3137;&#46; &#3114;&#3149;&#3120;&#3134;&#3074;&#3108;&#3136;&#3119;&#3074;&#3095;&#3134; &#3100;&#3120;&#3137;&#3095;&#3137; &#3079;&#3108;&#3120; &#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3149;&#3120;&#3118;&#3118;&#3137;&#3122;&#3137; &#3100;&#3134;&#3108;&#3093;&#3134;&#3122;&#3110;&#3149;&#3125;&#3134;&#3120;&#3134; &#3100;&#3149;&#3119;&#3147;&#3108;&#3135;&#3127;&#3149;&#3093;&#3137;&#3122;&#3137; &#3112;&#3135;&#3120;&#3149;&#3110;&#3143;&#3126;&#3135;&#3074;&#3098;&#3135;&#3112; &#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3149;&#3120;&#3118;&#3118;&#3137;&#3122;&#3137;&#44; &#3118;&#3120;&#3135;&#3119;&#3137; &#3077;&#3112;&#3149;&#3112;&#3135; &#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3149;&#3120;&#3118;&#3118;&#3137;&#3122;&#3137; &#3125;&#3135;&#3125;&#3120;&#3134;&#3122;&#3137; &#40;&#3079;&#3074;&#3110;&#3137;&#3122;&#3147; &#3108;&#3142;&#3122;&#3137;&#3114;&#3112;&#3125;&#3135;&#41; &#3112;&#3143;&#3120;&#3137;&#3095; &#3108;&#3108;&#3142;&#3122;&#3137;&#3128;&#3137;&#3093;&#3146;&#3112;&#3095;&#3122;&#3120;&#3137;<br/>
<br/>
<strong style="text-align:center;"><br/>
<h4>&#3128;&#3120;&#3149;&#3125;&#3143;&#3100;&#3112;&#3134;&#3075; &#3128;&#3137;&#3094;&#3135;&#3112;&#3147; &#3117;&#3125;&#3074;&#3108;&#3137;<br/>
  &#3111;&#3120;&#3149;&#3118;&#3147;&#3120;&#3093;&#3149;&#3127;&#3108;&#3135;&#3120;&#3093;&#3149;&#3127;&#3135;&#3108;&#3075;              </h4>
</strong>

<div id="copy">all rights reserved @ www.telugupurohit.com || <span style="display:none;"> designed by <a href="www.karthikfolio.co.cc">Karthik Sharma</a></span></div>         
            </div>
            <br />
            <br />




            
            </div>
            
            
          </div>
          


        </center>
      </div>
    </div>
  </div>
  
</div>

</body>
</html>
